
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Y me casé · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-block-align/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="primeros_annios.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="dedicatoria.html">
            
                <a href="dedicatoria.html">
            
                    
                    Dedicatoria
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    ¿A qué me debo preparar?
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="me_case.html">
            
                <a href="me_case.html">
            
                    
                    Y me casé
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html">
            
                    
                    Los primeros años
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Y me casé</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="pta-y-me-cas&#xE9;">P&apos;ta, y me cas&#xE9;</h1>
<p>Despu&#xE9;s de casi 12 a&#xF1;os de estar pololeando, y casi 7 a&#xF1;os viviendo con mi mina, nos casamos. Hasta ah&#xED; todo <em>&quot;normal&quot;</em>, digamos nada fuera de lo com&#xFA;n, la gracia est&#xE1; en toda la historia detr&#xE1;s.</p>
<h2 id="el-principio-del--principio">El principio del ... principio</h2>
<p>Me ca&#xED; hartas veces, conoc&#xED; un poco de todo, locas de patio, celopatas, minas lindas, minas no tan lindas pero lumbreras de inteligentes, p&apos;ta de todo. Hasta donde s&#xE9; todos los weones pasamos m&#xE1;s o menos por lo mismo, hasta... hasta que te encontrai con esa mina que las tiene todas. P&apos;ta es linda, es inteligente, se rie de tus cagas de chistes fomes, de esas minas con que te complementai. P&apos;ta tu me entendis po&apos;, esas minas con las que lograi ese nivel de comunicaci&#xF3;n no verbal que es m&#xE1;s propio entre weones que se conocen toda una vida que entre un weon y una mina.</p>
<p>Pololiamos casi 10 a&#xF1;os, we&#xF3;n, 10 a&#xF1;os es caleta, es m&#xE1;s tiempo que varios matrimonios de los que he sabido.<br>&quot;&#xBF;We&#xF3;n y cuando te vai a casar?&quot; -- &quot;Tranquilo viejito, vai a ser de los primeros en enterarte.&quot; mientras le palmoteaba la espalda al <em>Guat&#xF3;n</em>, y nos cagamos de la risa y seguimos tomando chela. El webeo era en los matricidios. Como se podr&#xE1;n imaginar, despu&#xE9;s de pololear 10 a&#xF1;os la mina entra en <em>edad de merecer</em>. P&apos;ta la verdad se me ocurre una sola wea que pueden merecer a esa edad jejeje</p>
<p>Y a las minas la <em>edad de merecer</em> es una wea que las webea. &quot;Es que todas mis amigas se est&#xE1;n casando&quot;, &quot;Es que todas mis amigas est&#xE1;n siendo mam&#xE1;s&quot;, &quot;Es que...&quot;, &#xA1;CSM! ya we&#xF3;n, ya, ya entend&#xED; el mensaje.  </p>
<h2 id="los-matrimonios">Los matrimonios</h2>
<p>Primero se nos cas&#xF3; el Negro. Linda su wea de matrimonio, el we&#xF3;n consigui&#xF3; el local de una escuela de gastronom&#xED;a, con escalera y pisos de madera, columnas, y los mozos eran estudiantes de la escuela. Nada que decir comida rica, buena atenci&#xF3;n (aparte que por ser amigos legendarios del novio les encargaron tratarnos como si fueramos de la familia), buen copete. Nos fuimos de ese matrimonio sin ni una wea que pelar aparte de la mina que bailaba con la cadera pa un solo lado. La pobrecita ten&#xED;a malo el viraje a la izquierda. </p>
<p>Ah&#xED; la ya cl&#xE1;sica escena del ramo, y mi chicoca sali&#xF3;, como buena soltera. La novia tira el ramo y la wea cae directamente en las manos de mi polola, cero esfuerzo en atrapar la wea de ramo. P&apos;ta pa que les cuento la que se me vino.<br>&quot;Buena we&#xF3;n, te vai a casar&quot;, &quot;P&apos;ta we&#xF3;n, de esta no te salvaste&quot;, fui mapawe (material pal webeo) todo lo que dur&#xF3; la fiesta. Nota al margen: Este we&#xF3;n se separ&#xF3; y anda desaparecido.</p>
<p>Despu&#xE9;s se nos cas&#xF3; Threepio. Este we&#xF3;n fue m&#xE1;s piola, consiguieron un colegio de unos amigos de la mam&#xE1; del novio. El coctel y la comida tambi&#xE9;n fueron auspiciados por una escuela de gastronom&#xED;a, pero este matrimonio fue sin copete, de d&#xED;a onda tipo 2 de la tarde, coctel-almuerzo, piola.<br>Meses despu&#xE9;s nos enteramos que el arriendo del colegio fue a cambio de  pintar las salas. Fuera de todo fue un trato justo.</p>
<p>De nuevo la escena del ramo, esta wea es como cuando veis una pel&#xED;cula varias veces, con varios remakes... P&apos;ta salieron todas las solteras, entre ellas mi polola, varias otras solteras, y un cami&#xF3;n de 3 cuerpos. La novia tira el ramo y la wea rebota en un techo, falso intento, despu&#xE9;s la t&#xED;pica, el amague de  &quot;Lo voy a tirar&quot;  &quot;A la unaaaaaa.... a las doooooos.... &quot; -- we&#xF3;n y lo tir&#xF3; sin esperar el &quot;a laaaaas... treeeeees...&quot;</p>
<p>Sorpresa... el ramo vol&#xF3; por los aires, y el cami&#xF3;n de 3 cuerpos tacle&#xF3; a 2 minas, estir&#xF3; las manos, mi polola hizo una finta, -- <strong>HADOUKEN</strong> -- el cami&#xF3;ncito retrocedi&#xF3; unos metros y ... demasiado tarde, mi polola ten&#xED;a el ramo en las manos.<br>CSM, ya v&#xED; este cap&#xED;tulo... y de nuevo mapawe. &quot;Ejal&#xE9; we&#xF3;n&quot;, &quot;Tay cagao&quot;, &quot;No te escapaste we&#xF3;n, jajaja...&quot; -- &apos;Si ql, jajaja&apos;, p&apos;ta y no quedaba otra que cagarme de la risa, y poner mi mejor cara de we&#xF3;n.<br>[<strong>Nota al pie</strong>: Necesito un we&#xF3;n creativo que  haga un dibujo de la escena del HADOUKEN]</p>
<p>We&#xF3;n, 2 ramos. Se me olvidan los matrimonios a los que fuimos, pero la din&#xE1;mica era siempre m&#xE1;s o menos la misma, matrimonio, ramo y mi polola lo atajaba, con o sin esfuerzo. We&#xF3;n en serio, hay una colecci&#xF3;n de ramos de matrimonio en una caja. La wea parec&#xED;a chiste, y menos mal que fueron muy pocos los matrimonios con amigos comunes, as&#xED; que  pt&#xE1;, me webiaron igual, pero cuando no conocis al pobre we&#xF3;n, pololo de la mina que ataj&#xF3; el ramo, lo webiai igual, pero con respeto...</p>
<p>Hasta que se caso el Gringo. Boda parafern&#xE1;lica, local fuera de Santiago, los novios llegaron en carroza tirada por caballos, no, si la wea fue as&#xED; cu&#xE1;tica, muy Hollywoodense. Todo piola, hasta el ramo... De nuevo, &quot;Lanzamieeeeentooooo del raaaaaamoooo&quot;. Nuevamente como fue casi todo ese matricidio, todo muy pauteado, la novia lanza el ramo, de acuerdo a todos los est&#xE1;ndares de la escena, y... el ramo vol&#xF3; derechito a las manos de mi polola.<br>CSM nada que hacer, mapawe de nuevo.</p>
<p>La wea es que despu&#xE9;s vino el lanzamiento del guante. Otros weones m&#xE1;s rascas lanzan la liga de la novia, pero no, we&#xF3;n el Gringo marcaba la diferencia, hab&#xED;a que ponerle clase a la wea. &quot;Lanzamieeeentoooo del guaaaaaanteeee&quot;, p&apos;ta y nos pusimos los a&#xFA;n solteros al medio del sal&#xF3;n. &quot;La coliiitaaaaa, la coliiiitaaaaaa&quot;, CSM se me olvidaban esas weas. Sonaba: </p>
<pre><code>&quot;A ver a ver,  
como mueve la colita  
si no la mueve  
la tiene paradita&quot;
</code></pre><p>CSM.... en fin. Despu&#xE9;s de un desborde de breakdance, este we&#xF3;n  dijo &quot;Ya, voy a tirar el guante&quot;, y lo tir&#xF3;. La wea cay&#xF3; al lado mio, y por esa wea ql de instinto ql de recoger las weas que se caen lo recog&#xED;. Y despu&#xE9;s ca&#xED; en la wea, y ah&#xED; si que no quedaba otra que cagarse de la risa. Levant&#xE9; la wea de guante, el novio me mir&#xF3; y dijo &quot;Buena we&#xF3;n, ahora si que te casai, te llevai el ramo y el guante...&quot; &quot;JAJAJAJA&quot; CSM, na&apos; po&apos; reirse no m&#xE1;s. Por lo menos me gan&#xE9; un copete, como me dijo este we&#xF3;n &quot;P&apos;ta pa pasar las penas :P&quot;</p>
<h2 id="&#xBF;te-quieres-casar-conmigo">&#xBF;Te quieres casar conmigo?</h2>
<p>Despu&#xE9;s de todos esos episodios algo ten&#xED;a que pasar. Ya era varios, demasiados para el est&#xE1;ndar, a&#xF1;os de pololeo, y varios a&#xF1;os de vivir juntos. Y de nuevo la misma cantinela, &quot;Todas mis amigas se est&#xE1;n casando&quot; y la carita de perrito triste con puchero que en esos a&#xF1;os todav&#xED;a ten&#xED;a efecto. No le iba a decir que &quot;P&apos;ta todos mis amigos est&#xE1;n solteros o se est&#xE1;n separando&quot;, la wea era por esencia una escena &quot;rom&#xE1;ntica&quot;. As&#xED; que despu&#xE9;s de m&#xFA;ltiples repeticiones le dije &quot;Ya, cas&#xE9;monos, p&#xF3;ngase seria.&quot; </p>
<p>Haberlo sabido en ese momento, weon, santo remedio. Me dej&#xF3; de webiar con el tema casi un a&#xF1;o. Hasta que un d&#xED;a estabamos en la plaza de comidas de un mall. Hab&#xED;amos pedido una promo de Taco Bell (ojal&#xE1; los weones se pusieran con algo s&#xF3;lo por aparecer mencionados, pero no me voy a mandar un Alexis Sanchez con su pel&#xED;cula de Masterdog (otros que podr&#xED;an rajarse con algo)). Taco Bell ten&#xED;a unas salsas picantes, y cada sobre ven&#xED;a con un mensaje en ingl&#xE9;s. We&#xF3;n, en serio la wea fue una se&#xF1;al, me toc&#xF3; justo el que dec&#xED;a &quot;Will you marry me?&quot; (traduzco: &#xBF;Te casar&#xED;as conmigo?). Y medio webiando medio en serio, le paso ese sobre de salsa, asegur&#xE1;ndome que leyera el mensaje.</p>
<p>Mi polola me mir&#xF3; con los tremendos ojos, se le asom&#xF3; una l&#xE1;grima y me abraz&#xF3;. P&apos;ta y cagu&#xE9; we&#xF3;n, le hab&#xED;a propuesto matrimonio... con un sobre de salsa picante de Taco Bell.</p>
<h2 id="el-matrimonio">El matrimonio</h2>
<p>Hab&#xED;a que planificar la wea. No es llegar y casarse en esta wea de pa&#xED;s. Que tenis que pedir la hora en el registro civil, porque la wea tiene que ser conforme a la ley pa no mandarse un Pamela D&#xED;az; que tenis que comprar un traje, y el vestido de la novia. P&apos;ta y camisa, y zapatos y corbata. CSM, las &#xFA;nicas veces que me he puesto corbata es pa&apos; los matrimonios. Y todo eso son lucas, m&#xE1;s el local, m&#xE1;s el coctel pa que los weones no salgan pelando, y los adornos y toda la wea.</p>
<p>Por alguna wea de &quot;suerte&quot;, estabamos pasando por un per&#xED;odo de semi-vacas flacas. La t&#xED;pica, gastos inesperados de salud. Dentista, remedios, tratamiento, etc. Paja m&#xE1;s uno, porque esas weas significan encalillarse por per&#xED;odos largos, maldito pl&#xE1;stico y sus 24 cuotas sin intereses... en fin. La wea es que cuando la tropa de weone... nuestros amigos a quienes queremos tanto, se enteraron que nos ibamos a casar, quisieron armar la wea entera. B&#xE1;sicamente porque despu&#xE9;s de casi 7 a&#xF1;os viviendo juntos, con la bruja ya hab&#xED;amos armado la casa, entonces todas esas webadas que te regalan en los matrimonios (o que  en su defecto, las que  regalai cuando te invitan a uno) ya las ten&#xED;amos. P&apos;ta que el juego de toallas, el infaltable juego de toallas, el set de vasos, el juego de ollas, los platos, el set de servicios cuicos, la licuadora, la batidora, todas esas weas, la casa ya estaba armada. As&#xED; que los weones empezaron, &quot;We&#xF3;n yo me rajo con el copete&quot; - &quot;P&apos;ta no, ql me cagaste yo quer&#xED;a rajarme con el copete...&quot; - &quot;Yo me pongo con el coctel&quot; - &quot;We&#xF3;n hay que arrendar mesas y sillas, yo pago esa wea&quot; - &quot;We&#xF3;n, tengo un amigo fot&#xF3;grafo que me debe unos favores, yo corro con las fotos&quot;, y as&#xED; armaron toda la wea de matricidio. We&#xF3;n se rajaron con todo, ni que nos hubi&#xE9;ramos casado con crowdfunding. </p>
<p>A la bruja, una amiga le regal&#xF3; el vestido de novia, que fueron a comprar juntas. Menos mal que despu&#xE9;s de habernos reido  demasiado de las muchas novias de blanco que hemos visto en los petacientos  matricidios a los que hemos ido, la bruja decidi&#xF3; no casarse de novia propiamente tal, y eligieron un vestido piola, elegante, muy sobrio, sin vuelos y sin merengue. Otra amiga se raj&#xF3; con la decoraci&#xF3;n y otra on la torta y los recuerdos. En serio, uno quisiera tener amigos como estos toda la vida. La wea es que les dejamos claros a los weoncitos que no quer&#xED;amos una wea con parafernalia, as&#xED; que arrendamos el quincho del edificio, compramos carne, carb&#xF3;n, hicimos unas ensaladas y arroz, hicimos un asado. Yo hubiera ido a una de las parrillas del Parque O&apos;Higgins o del Intercomunal de La Reina, pero no me aguantaron tanto. Eso si, el asado lo hice yo. Me saqu&#xE9; la corbata y el terno y &#xA1;vamos haciendo el asado mierda!</p>
<p>Sus cervezas, su playlist con todas las canciones que marcaron nuestro pololeo con la bruja, los temas mamones que le dediqu&#xE9;, weas con las que nos cagamos de la risa, weas con las que regaloneamos, p&apos;ta yo cacho que todos tenemos esos temas que nos marcan. Y as&#xED; nos casamos. Fotos de todos los weones cagados de la risa, webiando, disfrutando. No fue un matrimonio empaquetado, de esos donde te tenis que tirar los peos pa dentro. Y los weones lo agradecieron, lo disfrutaron, y lo mejor de todo es que todav&#xED;a se acuerdan de la wea.</p>
<p>&quot;We&#xF3;n, &#xBF;te acordai de tu matrimonio?&quot;- &quot;Eh, p&apos;ta si we&#xF3;n, es pa cortarme uno si se me olvida&quot; - &quot;P&apos;ta que lo pasamos la raja&quot;.</p>
<p>As&#xED; que me cas&#xE9;... por el civil, ni we&#xF3;n  matrimonio religioso y weas...</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: ¿A qué me debo preparar?">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="primeros_annios.html" class="navigation navigation-next " aria-label="Next page: Los primeros años">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"search":{"keywords":["matrimonio","me casé","pololeo"]},"title":"Y me casé","level":"1.3","depth":1,"next":{"title":"Los primeros años","level":"1.4","depth":1,"path":"primeros_annios.md","ref":"primeros_annios.md","articles":[]},"previous":{"title":"¿A qué me debo preparar?","level":"1.2","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["search","lunr","fontsettings","hints","sharing","block-align"],"pluginsConfig":{"fontsettings":{"family":"sans","size":2,"theme":"white"},"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":200000},"hints":{"danger":"fa fa-exclamation-cicle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"sharing":{"all":["facebook","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"block-align":{},"highlight":{},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"me_case.md","mtime":"2020-04-18T15:32:00.844Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-04-20T13:35:31.822Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

