
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>El cachorro · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-block-align/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="el_cachorro.html" />
    
    
    <link rel="prev" href="primeros_annios.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="dedicatoria.html">
            
                <a href="dedicatoria.html">
            
                    
                    Dedicatoria
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    ¿A qué me debo preparar?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="me_case.html">
            
                <a href="me_case.html">
            
                    
                    P'ta , y me casé
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="me_case.html">
            
                <a href="me_case.html#el-principio-del--principio">
            
                    
                    El principio del ... principio
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="me_case.html">
            
                <a href="me_case.html#los-matrimonios">
            
                    
                    Los matrimonios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="me_case.html">
            
                <a href="me_case.html#¿te-quieres-casar-conmigo">
            
                    
                    ¿Te quieres casar conmigo?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="me_case.html">
            
                <a href="me_case.html#el-matrimonio">
            
                    
                    El matrimonio
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html">
            
                    
                    Los primeros años... y todos los demás
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#los-primeros-años">
            
                    
                    Los primeros años
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#las-cosas-simples">
            
                    
                    Las cosas simples
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#¿andai-con-la-wea">
            
                    
                    ¿Andai con la wea?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html">
            
                    
                    El cachorro
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#¿cuándo-vamos-a-tener-un-hijo">
            
                    
                    ¿Cuándo vamos a tener un hijo?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#cuando-chico">
            
                    
                    Cuando chico...
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#la-campaña">
            
                    
                    La campaña
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#pendejo-del-horto">
            
                    
                    Pendejo del horto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#el-cachorro">
            
                    
                    El cachorro
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >El cachorro</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="el-cachorro">El cachorro</h1>
<h2 id="&#xBF;cu&#xE1;ndo-vamos-a-tener-un-hijo">&#xBF;Cu&#xE1;ndo vamos a tener un hijo?</h2>
<p>Despu&#xE9;s de casarnos no es precisamnte que las cosas hayan cambiado mucho, con la excepci&#xF3;n del <em>switch de webiar</em> que se activ&#xF3; por defecto. Pero ven&#xED;a la segunda pregunta de rigo (la primera fue <em>&quot;&#xBF;cu&#xE1;ndo nos vamos a casar?&quot;</em>). La t&#xED;pica conversaci&#xF3;n, por que a esas alturas ya era t&#xED;pica, un <em>cl&#xE1;sico</em> de las relaciones chilenas de m&#xE1;s de 4 a&#xF1;os. <em>&quot;Mi amor...&quot;</em>, con ese tono dulz&#xF3;n de <em>&quot;Me mand&#xE9; una cagada&quot;</em> o <em>&quot;Quiero comprar una wea in&#xFA;til&quot;</em> - <em>&quot;D&#xED;game&quot;</em> - <em>&quot;C&#xF3;mo ya estamos casados...&quot;</em> CSM, ya me olfateo lo que viene <em>&quot;... quiero que la familia crezca.&quot;</em> - <em>&quot;Ya, pero  &#xBF;est&#xE1; segura?&quot;</em> p&apos;ta medio weona la pregunta, pero ten&#xED;a que hacerla. O sea como te explico c&#xF3;mo ser&#xED;an esos 9 meses. La bruja ya es webiada por definici&#xF3;n, bancarmela m&#xE1;s webiada por un tema hormonal, CSM. We&#xF3;n tengo paciencia, mucha paciencia pa&apos; los est&#xE1;ndares normales, pero &#xBF;un embarazo? complicada la wea.</p>
<p>Ya muchos dir&#xE1;n que <em>&quot;P&apos;ta We&#xF3;n, ser pap&#xE1; es lo m&#xE1;s lindo que hay&quot;</em> - <em>&quot;We&#xF3;n, alguien tiene que encargarse de preservar el apellido&quot;</em>  - <em>&quot;We&#xF3;n, les va a cambiar la vida&quot;</em> Y si, sin duda alguna, te cambia la vida. P&apos;ta, casi todos mis amigos son pap&#xE1;s. Yo veo, y estos weones me lo hacen sentir tambi&#xE9;n, el amor que ellos sienten por sus hijos. Una wea  literalmente indescriptible, weones que dar&#xED;an la vida por sus hijos, weones que d&#xED;a a d&#xED;a se descrestan trabajando para llegar en la tarde a abrazar a sus crios. P&apos;ta y en ese sentido los envidio. Pero tambi&#xE9;n trato de ser realista, estoy tapado en deudas, como todo we&#xF3;n en esta caga&apos; de pa&#xED;s, y tambi&#xE9;n veo como van creciendo los hijos.<br>En mis tiempos de pendejo ql, porque era una  verdadero saco de webas, pa enrielarme era re simple, mi viejo me agarraba de un ala y con su voz de locutor de radio me dijo <em>&quot;Mira weoncito, tenis las bolas peludas pa andar haciendo weas. Si volvis a &lt; inserte la wea weona que me pillo haciendo &gt; no te voy a pegar. Pero te vai a acordar siempre.&quot;</em> We&#xF3;n, y con la autoridad de mi viejo, que fue milico, CSM we&#xF3;n, le cre&#xED;. Y as&#xED; anduve derechito.</p>
<h2 id="cuando-chico">Cuando chico...</h2>
<p>Una vez me sacaron la chucha cuando chico, como ser&#xE1; que no me acuerdo si fue mi vieja o mi viejo, pero me sacaron la chucha. Y, de esas weas que uno extirpa de la memoria, tiene que haber sido una cagada demasiado grande. We&#xF3;n si el palmazo bi&#xE9;n dado en el momento indicado es m&#xE1;s que necesario. Pero ahora we&#xF3;n, ahora anda a tocarle un pelo a un pendejo. We&#xF3;n de chicos los adoctrinan de mala manera, porque we&#xF3;n los adoctrinan, no les ense&#xF1;an.<br>Los adoctrinan de mala manera a que si los pap&#xE1;s le pegan, tienen que denunciarlos, que no los pueden tratar mal, we&#xF3;n es una sarta de weas donde un pendejo entre 5 y 7 a&#xF1;os, que con cueva sabe  limpiarse el poto y chutear una pelota, el we&#xF3;n no va a entender que puta, rayar los muros de la casa recien pintada, en que el pobre we&#xF3;n del pap&#xE1; se gast&#xF3; la mitad del sueldo pa pintar la wea, no est&#xE1; bien, no es un manifestaci&#xF3;n art&#xED;stica, es da&#xF1;o, y no est&#xE1; bien hacer que tu pap&#xE1; o tu mam&#xE1; se sientan mal contigo porque hiciste algo que no ten&#xED;as que hacer. Pendejos qls que no entienden que cuando les hablan golpeado y les dicen que no hagan algo es pa&apos;  que no lo hagan, es diciplina, no es violencia. </p>
<p>Violencia es cuando le pegan al pendejo porque si, o cuando el palmazo pasa a golpes m&#xE1;s duros y a fractura, no cuando te sacaron la chucha por andar haciendo webadas. Y un pendejo no va a entender esa wea, entonces llega al colegio le dice a la profesora que le pegaron, la profesora habitualmente no indaga m&#xE1;s si el pendejo es un caprichoso de mierda, llama a los padres y flor de atado.<br>Ahora si la wea es sacada de chucha regular, onda <em>&quot;Juanito, &#xBF;ayer <strong>tambi&#xE9;n</strong> te pegaron en la casa?&quot;</em>, p&apos;ta ahi tenemos otro problema, pero la wea espor&#xE1;dica es entrenamiento, si los humanos tambi&#xE9;n fuimos cachorros y tambi&#xE9;n nos entrenaron (bien o mal..).</p>
<p>Tambien tenis a los pendejos qls manipuladores, y we&#xF3;n los he visto en acci&#xF3;n. Una vez en el mall una pendeja empez&#xF3; a hacerle show a la mam&#xE1; porque quer&#xED;a una mu&#xF1;eca, la mam&#xE1; le dijo que no y la escena sigui&#xF3; as&#xED; <em>&quot;(entre pucheros)... pero... mama&#xE1;, es que... yo quiero esa Barbie...&quot;</em> - <em>&quot;Pero mi ni&#xF1;a, si tiene tantas Barbies en la casa.. &quot;</em> - <em>&quot;(casi gritando) Lo que pasa es que tu no me quieres&quot;</em> Y ah&#xED; la mam&#xE1; la toma del brazo y la pendeja empieza a gritar, onda esc&#xE1;ndalo con cu&#xE1;tica <strong><em>&quot;NOOOOO, MAM&#xC1;AAA NO ME PEGUES, NUNCA M&#xC1;S...&quot;</em></strong> pataleta con tiradera al suelo, cu&#xE1;tica... We&#xF3;n y a la pendeja le veiai la cara de la pendeja del meme del incendio de la casa. Cabra ql, lisa y llana manipulaci&#xF3;n. P&apos;ta ah&#xED; saltaron los guardias de una tienda y se arm&#xF3; el tremendo atado. Beneficio de la duda a la se&#xF1;ora, pero si habiai visto la wea completa cachabai que la pendeja estaba manipulando, cabra ql. We&#xF3;n hay profes que hasta les dicen a los pendejos que si sus pap&#xE1;s les pegan, los carabineros se los pueden llevar presos. </p>
<p>Una vez <em>El Profesor</em> lleg&#xF3; contando una tallita (si el lector lo desea puede leer los siguientes di&#xE1;logos con acento ezpa&#xF1;ol, cuando habla el profe) - <em>&quot;Profesor, ayer tuve un problema en la casa&quot;</em>, pendejo de  7 a&#xF1;os - <em>&quot;Cu&#xE9;ntame&quot;</em> - <em>&quot;Es que mis pap&#xE1;s me est&#xE1;n haciendo trabajar en la casa&quot;</em> - <em>&quot;&#xBF;C&#xF3;mo es eso, no entiendo?&quot;</em> - <em>&quot;Trabajos forzados profesor, me est&#xE1;n maltratando...&quot;</em> - P&apos;ta ah&#xED; el profe abri&#xF3; los medios ojos, se acomod&#xF3; los lentes, y obviamente le pregunta <em>&quot;Expl&#xED;came, &#xBF;qu&#xE9; es lo qu&#xE9; est&#xE1;n haciendo en la casa, como &apos;trabajo forzado&apos;?&quot;</em> - <em>&quot;Me tienen pintando mi pieza y el living...&quot;</em> al cabro chico se le llenaban los ojos de l&#xE1;grimas. P&apos;ta pintando we&#xF3;n, trabajos forzados... yaaaaa... - <em>&quot;&#xBF;Y porqu&#xE9; te tienen pintando tu dormitorio y el living?&quot;</em> - <em>&quot;Es que me retaron porque me puse a dibujar en la pared de mi pieza...&quot;</em>, p&apos;ta sigue faltando informaci&#xF3;n. <em>&quot;&#xBF;Qu&#xE9; estabas dibujando?&quot;</em> c&#xF3;mo pa buscarle explicaciones, - <em>&quot;La pelea de Goku con Vegeta contra Freezer&quot;</em>, p&apos;ta si uno no fuera medianamente versado en DragonBall Z andar&#xED;a medio perdido, - <em>&quot;&#xBF;Y de que porte era tu dibujo?&quot;</em> - <em>&quot;Goku era como as&#xED;...&quot;</em> y el ni&#xF1;o extiende los brazos de lado a lado, desde el suelo. Cabro ql... estaba haciendo un mural. El profesor, con su habitual tranquilidad - <em>&quot;Y dime, &#xBF;consideras que hacer un dibujo tan grande en las paredes de tu pieza estuvo bien?&quot;</em> y ah&#xED; el pendejo explot&#xF3;, <em>&quot;USTED NO ME ENTIENDE, IGUAL QUE MIS PAP&#xC1;S...&quot;</em> y sali&#xF3; corriendo llorando. Al rato llamaron al profesor donde el director, acus&#xE1;ndolo de haber hecho llorar a un alumno.<br>P&apos;ta, primera hora, <em>El Profesor</em> no es el profe jefe, explicar la wea con calma, el director con cara de  <em>&quot;No me puedo cagar de la risa con esto&quot;</em>, y p&apos;ta seguir protocolo, citar a los pap&#xE1;s del pendejo y tratar de entender la wea. Pero te queda claro que la profe jefe alg&#xFA;n mensaje  errado entreg&#xF3; que el pendejo entendi&#xF3; que que lo hicieran pintar eran <em>&quot;trabajos forzados&quot;</em> y <em>&quot;maltrato infantil&quot;</em>.</p>
<p>We&#xF3;n, traer crios al mundo ahora es demasiado complejo y caro. En lo personal, sinceramente no me siento capacitado para  llevar esa responsabilidad.</p>
<h2 id="la-campa&#xF1;a">La campa&#xF1;a</h2>
<p>Al final, como buen we&#xF3;n que soy sucumb&#xED; ante la solicitud. Aparte que ni we&#xF3;n, significaba entrar en campa&#xF1;a por la paternidad. P&apos;ta ya que estamos en estas  hab&#xED;a que hacer lo honores. Nos pusimos a darle como malos de cabeza, antes de irme a la pega, despu&#xE9;s de llegar de la pega, antes de acostarse... we&#xF3;n esos meses dorm&#xED; como pendejo pajero, s&#xFA;per bien. </p>
<p>El record fueron 7 veces seguidas, me llegaba a doler la pichula de tanto culiar (finito). Fueron meses intensos, pero  extenuantes. We&#xF3;n andaba raja de cansado, y no era pa&apos; menos, quiz&#xE1;s en mis 20s hubiera andado menos pal pico, pero bordeando los 40 andamos todos con fecha de vencimiento para los repuestos.<br>La wea es que la campa&#xF1;a dur&#xF3; varios meses, y la din&#xE1;mica de darle por darle empezaba a perder brillo, a pesar de que uno siempre puede ponerse creativo. Y nada, la bruja no quedaba empbarazada. As&#xED; que paramos de ver consejos de fertilidad en YouTube (si we&#xF3;n, a ese extremo llegamos...) y leer libros de paternidad responsable y weas, y decidimos ir al doctor. P&apos;ta un m&#xE9;dico ten&#xED;a que decirnos que wea pasaba.</p>
<p>Y fuimos a varios doctores, todos nos ped&#xED;an ex&#xE1;menes de sangre, de &#xF3;vulos y esperma. Y p&apos;ta, no es precisamente de las weas que podai hablar con los amigos. <em>&quot;Hola We&#xF3;n, &#xBF;c&#xF3;mo estai?&quot;</em> - <em>&quot;P&apos;ta , bien... eh...&quot;</em>  y no po&apos;we&#xF3;n, no andaba bi&#xE9;n, andaba preocupado, cansado, pal pico, y m&#xE1;s encima con atados pq la caga&apos;de Isapre estaba haciendo atados pa cubrir los ex&#xE1;menes, los CSM...</p>
<p>El m&#xE9;dico que  finalmente decidimos que nos atendiera, una eminencia en el tema de fertilidad, ten&#xED;a los resultados <em>&quot;Se&#xF1;or, su esposa est&#xE1; impecable, ning&#xFA;n problema, ella podr&#xED;a ser madre pasados los 40 si quisiera y no tendr&#xED;an ning&#xFA;n problema.&quot;</em> p&apos;ta, la puta pausa de suspenso, estos weones no saben decir las weas en una sola frase, <em>&quot;... pero lamentablemente usted tiene un problema delicado. Su conteo de espermatozoides es baj&#xED;simo, a&#xFA;n considerando su edad, y la calidad de los pocos es baja.&quot;</em> CSM... <em>&quot;Si lo desea podemos evaluar un tratamiento, o bien optar por la inseminaci&#xF3;n artificial...&quot;</em> P&apos;ta yo estaba sin palabras, pa&apos; que hablar de la bruja que estaba  deshecha en llanto.<br>We&#xF3;n, nada que decir, yo disparaba balas de salva todo el rato, que p&apos;ta, en otro escenario la wea se hubiera agradecido, pero cuando estai en campa&#xF1;a pa ser pap&#xE1;, &#xA1;p&apos;ta te mueve el piso po&apos; we&#xF3;n! - <em>&quot;Gracias doctor&quot;</em>, we&#xF3;n y salimos de la consulta pal pico we&#xF3;n, pal pico... Era de esas weas que bajo ning&#xFA;n escenario esperai.</p>
<p><em>&quot;Mi amor, &#xBF;qu&#xE9; vamos a hacer?&quot;</em>, y we&#xF3;n no sab&#xED;a que responder, mil weas pasaban por mi cabeza, me sent&#xED;a pa la corneta, era como ser  hueco por predisposici&#xF3;n gen&#xE9;tica, mala la wea... - <em>&quot;P&apos;ta, no se... lleguemos a la casa y nos sentamos a pensar...&quot;</em> Y fue una semana de mierda.</p>
<p>Al final decidimos que p&apos;ta, na&apos;po&apos;,  no se pod&#xED;a por la v&#xED;a natural, y no hab&#xED;a lucas pa&apos; tratamientos o alternativas. We&#xF3;n hablamos de adopci&#xF3;n, de juntar lucas pa un tratamiento, mil weas. La wea  se volvi&#xF3; compleja y empez&#xF3; a afectar la relaci&#xF3;n en mala. We&#xF3;n, &#xBF;c&#xF3;mo resolvis un problema que no podis resolver? y ah&#xED; el proverbio chino <em>&quot;Si el problema no tiene soluci&#xF3;n entonces no es un problema&quot;</em> y si po&apos;we&#xF3;n, la wea era complicaa, s&#xED;, sin duda, pero tampoco era el fin del mundo. La wea es que no es de las weas que podai hablar as&#xED; libremente, es de las weas que vienen con el <em>contrato de intimidad</em>, weas entre 2 y ser&#xED;a. Hasta que pasan esas weas que uno agradece por el tipo de mensaje que te queda.</p>
<h2 id="pendejo-del-horto">Pendejo del horto</h2>
<p>Por esas weas del destino cuando llegamos a vivir a la casa nos hicimos s&#xFA;per amigos de los vecinos, el Flaco y la Chica. Los weones estaban casado hace su buen tiempo, pero todav&#xED;a no era pap&#xE1;s. Un d&#xED;a cachamos que la Chica estaba hablando m&#xE1;s fuerte de lo habitual. &#xBF;Qu&#xE9; onda si estos weones son m&#xE1;s callados que nosotros? As&#xED; como haci&#xE9;ndonos los weones, nos pusimos de acuerdo y nos juntabamos ese mismo fin de semana en la casa de ellos, en la nochecita, as&#xED; como pa&apos; amenizar una chelas y una carnecita.</p>
<p><em>&quot;Hola We&#xF3;n, c&#xF3;mo estai? tanto tiempo&quot;</em> - <em>&quot;Si we&#xF3;n, he andado medio perdido&quot;</em> - <em>&quot;Y eso que vivimos al lado&quot;</em> - <em>&quot;Jajaja p&apos;ta si...&quot;</em> We&#xF3;n, la conversa fue m&#xE1;s o menos la misma wea de siempre que nos juntamos, p&apos;ta que la pega, que los compa&#xF1;eros sacoe&apos; weas, que las minas, que las brujas. Su chela, su carnecita,  nos cagamos de la risa, todo piola. <em>&quot;Wn, &#xBF;y la Chica?&quot;</em>, hab&#xED;amos estado conversando con el <em>Flaco</em> y la <em>Chica</em> con la bruja se hab&#xED;an perdido, - <em>&quot;Deben estar en la pieza con el Concho...&quot;</em> y este wn pone cara de  <em>p&apos;ta la wea wn...</em> y yo h&#xED;per colgado. <em>&quot;P&apos;ta We&#xF3;n, sorry. Lo que pasa es que el hermano de la Chica se fue de viaje con su se&#xF1;ora. Y nos dejaron a cargo del cabro chico.&quot;</em> - <em>&quot;Aaaaaaaah..., p&apos;ta y &#xBF;qu&#xE9; tal?&quot;</em> - <em>&quot;Cabro ql y la CSM... We&#xF3;n, el pendejo del horto es un puto demonio. Na&apos; que (imitando una voz weona) &apos;el ni&#xF1;o es un poquito dif&#xED;cil&apos;. Cabro ql, lo dejaban hacer la wea que se le parara la raja al pendejo ql...&quot;</em> y we&#xF3;n, al <em>Flaco</em> nunca lo hab&#xED;a visto tan emputecido. <em>&quot;&#xBF;Y cuando vienen a buscar al cabro ql?&quot;</em> - <em>&quot;p&apos;ta se supon&#xED;a que hoyd&#xED;a, pero tuvieron un atado y vuelven en 3 d&#xED;as m&#xE1;s...&quot;</em> </p>
<p>Al rato vuelven las cabras, y la bruja me pone cara de <em>&quot;CSM wn&quot;</em>. El pendejo entre las weas de que <em>&quot;Es que no es mi casa&quot;</em> <em>&quot;Es que mi mam&#xE1; me deja&quot;</em> Cabro ql, se iba a poner a  rayar las paredes <em>&quot;Es que no me gusta la comida&quot;</em> We&#xF3;n, <strong>TODO</strong> era un problema o un drama, <strong>TODO</strong>. P&apos;ta la Chica vuelta loca <em>&quot;No hayo la hora en que llegue el wn de mi hermano pa que se lleve su caga&apos; de cabro chico&quot;</em> We&#xF3;n, el pendejo del horto los ten&#xED;a podridos. <em>&quot;Pero por lo menos est&#xE1; durmiendo ahora&quot;</em> CSM wn... P&apos;ta ya, tenis el factor crianza, el hermano de la <em>Chica</em> y su se&#xF1;ora son medios progres, y se las dan de pap&#xE1;s modernos. Pero el pendejo ql los ten&#xED;a apestad&#xED;simos.</p>
<p>P&apos;ta  con la bruja tratamos de distraer a estos weones un poco, cont&#xE1;ndoles nuestras weas, al final igual sali&#xF3; el tema de la paternidad, al final termin&#xE9; cag&#xE1;ndome de la risa de mi problema. We&#xF3;n no queda otra, uno no puede echarse a morir por eso, y este we&#xF3;n es de confianza, as&#xED; que no va andar hablando weas. Aparte que con el tiempo cach&#xE9; que, p&apos;ta we&#xF3;n, no soy el &#xFA;nico we&#xF3;n con problema de balas, tampoco es que haya una wea como el Alcoh&#xF3;licos An&#xF3;nimos de los weones que disparan balas de salva, pero es harto m&#xE1;s com&#xFA;n que lo que uno piensa, pero uno no habla de esas weas. La wea es clara, uno no es menos hombre por no poder tener hijos, pero hay sacos de weas que siguen pensando que el we&#xF3;n m&#xE1;s hombre es el que se afila m&#xE1;s minas, el que mea m&#xE1;s lejos o el que la tiene m&#xE1;s larga.</p>
<p>Fue una noche ilustrativa, nos cagamos de la risa, disfrutamos, compartimos, pero a mi me qued&#xF3; claro que tan perdido no andaba cuando me cuestionaba el traer un cachorro humano al mundo. Y lo mejor de todo, a la bruja tambi&#xE9;n le qued&#xF3; claro que  nuestra fatalidad tambi&#xE9;n era nuestra bendici&#xF3;n.<br>Pero como sea, el s&#xED;ndrome de nido vac&#xED;o no es precisamente de las weas que podis olvidar as&#xED;  a la ligera.</p>
<h2 id="el-cachorro">El cachorro</h2>
<p>El tema de ser padres  igual nos peg&#xF3;. Era esa cosa de sentir que algo faltaba en la casa, y tener la idea de  criar a otro ser vivo que no fueran plantas, ense&#xF1;arle, darle cari&#xF1;o, y recibir cari&#xF1;o de vuelta. Pero no cachabamos que onda. Hasta que un d&#xED;a, la t&#xED;pica, la respuesta la tuvimos siempre a la mano pero no nos dabamos cuenta. Fin de semana de weas que uno hace los fines de semana, p&apos;ta supermercado, mall, vitrinear, caminar, ver weas in&#xFA;tiles, cagarnos de la risa con estupideces, y en uno de estos malls <em>pet friendly</em>, pq ahora todas las weas tienen que ser <em>algo</em> friendly, hasta vegan friendly, y weas varias. La cosa es que a una pendeja se le arranc&#xF3; el cachorro, y veiai al perrito  correr de un lado a otro como si lo persiguiera el diablo. La wea es que en mi casi natural calma, me agacho, estiro las manos abiertas y el we&#xF3;n me salta encima, y me empieza a languetear la cara. La gente alrededor se cagaba de la risa pq la situaci&#xF3;n era c&#xF3;mica, un we&#xF3;n grandote literalmente sometido bajo el exceso de juegos y cari&#xF1;os de un cachorro. La bruja me sac&#xF3; de encima al perrito, y altiro se enterneci&#xF3; entera. El we&#xF3;n era rico, chiquitito, con olor a cachorro, calentito, p&apos;ta cachorro, si pa&apos;que negarlo, los cachorros de todas las especies son ricos, en algunos casos incluso los cachorros humanos (aunque ya sabemos que tb hay pendejor de mierda).<br>Llegaron los pap&#xE1;s de la ni&#xF1;ita, que estaba deshecha en llanto, <em>&quot;Hola. Oigan muchas gracias, se nos solt&#xF3; el Boby y no lo pudimos pillar.&quot;</em> - <em>&quot;Tranquilos, cosas que pasan. Tengan m&#xE1;s cuidado eso si, si esto les pasa en la calle ser&#xED;a triste que les atropellaran al perrito...&quot;</em> - <em>&quot;Si... disculpen y pucha, de nuevo muchas gracias.&quot;</em> Mientras tanto, la bruja le hac&#xED;a cari&#xF1;o a la ni&#xF1;a y a Boby <em>&quot;&#xBF;Est&#xE1;s bi&#xE9;n? No estes triste, ya tienes a tu perrito. Pero tienes que cuidarlo y quererlo harto, que no le pase nada.&quot;</em> P&apos;ta esas weas me cagan, la bruja, que habitualmente es bruja, se pone tierna con los animalitos de todas las especies, cachorros humanos incluidos. La mir&#xE9;, le sonre&#xED;, me abri&#xF3; los tremendos ojos y supimos que ibamos a tener un cachorro.</p>
<p>Estuvimos todo lo que qued&#xF3; de fin de semana pelando el cable con la historia del perrito, y sin embargo no hubo ni siquiera insinuaciones de <em>&quot;Podr&#xED;amos tener un perrito...&quot;</em>, pero estamos claros que la wea iba por ese lado. Pasaron algunas semanas en que el tema del cachorro decant&#xF3;. Una tarde nos encontramos con una vecina que es perruna, y nos contaba que su perrita regalona, la Stefy, tuvo 8 perritos en una cruza medio extra&#xF1;a. P&apos;ta, la Stefy se les perdi&#xF3; y estuvieron 3 d&#xED;as busc&#xE1;ndola, la ten&#xED;an unos se&#xF1;ores de un kiosko, pq como la perrita tienen collar, p&apos;ta es de casa, y como no cachaban al due&#xF1;o la cuidaron unos d&#xED;as. La cosa es que la Stefy volvi&#xF3; pre&#xF1;ada, padre desconocido, y 8 cachorritos. Weas que pasan cuando dejan que las minas vayan al baile solas... en fin. La cosa es que por esas weas del destino quedaba un cachorrito por regalar, machito, y p&apos;ta, as&#xED; como por cachar lo fuimos a ver y el we&#xF3;n nos cag&#xF3;, doblemente. P&apos;ta, lindo el ql, negrito, con las patas blancas, ojos azules, orejas ca&#xED;das, con un lunar blanco en el pecho, lindo el we&#xF3;n, raza indefinido, pero lindo. Y digo doblemente porque p&apos;ta, la vecina nos pas&#xF3; al cachorro, y entre los a&#xF1;u&#xF1;u&#xF1;us, cari&#xF1;os y abrazos, yo ten&#xED;a al we&#xF3;n en los brazos y se cag&#xF3;, literalmente. M&#xE1;s encima churrete el ql, y yo pa&apos;colmo andaba con polera blanca. Lindo me ve&#xED;a, cagado de perro. Pero, p&apos;ta ya, no es por justificar al weon, pero entre tanto apretujo, cachorro, chiquitito, medio asustado, p&apos;ta hasta yo me cagar&#xED;a.</p>
<p>La wea es que decidido, ibamos a adoptar al <strong>Negro</strong>, pq as&#xED; le pusimos al we&#xF3;n (original ponerle Negro a un perro negrito ah...), y a la semana lo recibimos. El cl&#xE1;sico control m&#xE9;dico de rigor, perrito sano, lindo, gordito. Y la 1era semana el we&#xF3;n fue literalemnte un angel, p&apos;ta el we&#xF3;n rico. Tranquilito, obediente, nada que reclamar. Pero we&#xF3;n a la segunda semana, como el we&#xF3;n hab&#xED;a agarrado confianza, CSM we&#xF3;n.... terremoto. Era imposible ponerse a ordenar ropa, el we&#xF3;n todo se lo robaba, calzones, calcetines, poleras, toallas, y sal&#xED;a cuete arrancando. Claro las 2 primeras veces te cagcai de la risa, pero cuando la wea es mala costumbre <em>&quot;&#xA1;Negro! &#xA1;NO!&quot;</em> No we&#xF3;n, el we&#xF3;n m&#xE1;s testarudo que la bruja y yo juntos, lo que ya es demasiado decir. Todo lo mord&#xED;a, we&#xF3;n el peor episodio fue cuando la bruja se compr&#xF3; celular nuevo, un iPhone 7 Plus. Una noche  el Negro estaba particularmente tranquilo, dormimos bien, acurrucaditos como hac&#xED;a semanas que no pod&#xED;amos, porque aparte el Negro, como era cachorro, y nosotros padres <em>&quot;primerizos&quot;</em>, el we&#xF3;n dorm&#xED;a con nosotros. A la ma&#xF1;ana siguiente, mientras yo preparaba el desayuno escucho un grito <em>&quot;&#xA1;P&apos;ta perro ql!&quot;</em> - we&#xF3;n, la bruja, <em>&quot;&#xBF;Qu&#xE9; pas&#xF3;?&quot;</em> - <em>&quot;We&#xF3;n, perro ql... &lt; entre sollozos &gt; ... se comi&#xF3; el cargador del celular. P&apos;ta reci&#xE9;n comprada la wea.&quot;</em> CSM, ya me ve&#xED;a lo que sigue despu&#xE9;s. <em>&quot;Ya mi amor, no se preocupe, si no es para tanto...&quot;</em> - <em>&quot;&#xBF;C&#xF3;mo que no wn? la wea est&#xE1; reci&#xE9;n comprada... &lt; sniff &gt;&quot;</em> - <em>&quot;No se preocupe, a la tarde consigo un cargador nuevo&quot;</em> Agarr&#xE9; la osamenta del cargador, con la secreta esperanza de poder areglar la wea, y nada loco. Echo mierda, mordisqueado por todos lados, una pata menos en el enchufe, el cable USB, we&#xF3;n la wea estaba casi redonda. Expl&#xED;came eso, un pedazo de metal con forma cuadrada, apretada de tal forma que queda redonda. CSM we&#xF3;n. <em>&quot;P&apos;ta Negro...&quot;</em> y el ql lindo me mir&#xF3; y me mov&#xED;a la cola <em>&quot;... la cagaste medio a medio&quot;</em>.</p>
<p>Y como cachorro, y yo que con cueva cri&#xE9; un pollo cuando chico y la wea se la comi&#xF3; el gato de una vecina, de perros nada, con cueva el Encantador de perros en la tele. Y la bruja, criada en una parcela en el sur, <em>&quot;experta en perros&quot;</em>. Por alg&#xFA;n motivo, cuando lleg&#xF3; el Negro me pescaba re poco. Y la bruja en su <strong><em>C&#xE9;sar Millanismo</em></strong> <em>&quot;Lo que pasa es que tienes que  generar lazos on el cachorro&quot;</em> mientras lo tomaba en brazos y el we&#xF3;n hac&#xED;a lo imposible por arrancarse. As&#xED; que empec&#xE9; a dormir con el we&#xF3;n, a jugar con &#xE9;l, b&#xE1;sicamente mayor interacci&#xF3;n. Despu&#xE9;s del incidente del cargador, el Negro, que todav&#xED;a era cachorro, p&apos;ta pegado a mi. Dorm&#xED;a pegado a mi, o encima de mi cabeza. Y la bruja &quot;Parece que el Negro me odia, no quiere nada conmigo&quot;... igual el we&#xF3;n es regal&#xF3;n de los 2, pero p&apos;ta,  gener&#xE9; lazos con el we&#xF3;n.</p>
<p>Bueno, y el Negro empez&#xF3; a crecer, y el we&#xF3;n segu&#xED;a igual de regal&#xF3;n y pendejo, se segu&#xED;a robando las ropa, y el we&#xF3;n se pon&#xED;a a jugar contigo, onda agarraba los calcetines enrrollados y se los llevaba. Despu&#xE9;s de webiar un rato y darle una galleta te la devuelve (y lo peor es que el ql cach&#xF3; que  gana galleta si te devuelve la ropa que se roba, pero obviamente te la roba 1ero, si la wea es webiarte). Son 30 kg de perro, y el ql cuando anda regal&#xF3;n sigue durmiendo en el medio, pegado, cara con cara. Es un caso, pero p&apos;ta que nos re&#xED;mos y disfrutamos con &#xE9;l.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="primeros_annios.html#¿andai-con-la-wea" class="navigation navigation-prev " aria-label="Previous page: ¿Andai con la wea?">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="el_cachorro.html#¿cuándo-vamos-a-tener-un-hijo" class="navigation navigation-next " aria-label="Next page: ¿Cuándo vamos a tener un hijo?">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"El cachorro","level":"1.5","depth":1,"next":{"title":"¿Cuándo vamos a tener un hijo?","level":"1.5.1","depth":2,"anchor":"#¿cuándo-vamos-a-tener-un-hijo","path":"el_cachorro.md","ref":"el_cachorro.md#¿cuándo-vamos-a-tener-un-hijo","articles":[]},"previous":{"title":"¿Andai con la wea?","level":"1.4.3","depth":2,"anchor":"#¿andai-con-la-wea","path":"primeros_annios.md","ref":"primeros_annios.md#¿andai-con-la-wea","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["search","lunr","fontsettings","hints","sharing","block-align","gtag"],"pluginsConfig":{"block-align":{},"search":{},"hints":{"danger":"fa fa-exclamation-cicle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":200000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"gtag":{"token":"UA-166771212-1"},"highlight":{},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"el_cachorro.md","mtime":"2020-05-14T13:48:24.615Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-15T15:29:27.843Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-gtag/plugin.js"></script>
        
    

    </body>
</html>

