
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Los primeros años... y todos los demás · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-block-align/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="primeros_annios.html" />
    
    
    <link rel="prev" href="me_case.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="dedicatoria.html">
            
                <a href="dedicatoria.html">
            
                    
                    Dedicatoria
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    ¿A qué me debo preparar?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="me_case.html">
            
                <a href="me_case.html">
            
                    
                    P'ta , y me casé
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="me_case.html">
            
                <a href="me_case.html#el-principio-del--principio">
            
                    
                    El principio del ... principio
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="me_case.html">
            
                <a href="me_case.html#los-matrimonios">
            
                    
                    Los matrimonios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="me_case.html">
            
                <a href="me_case.html#¿te-quieres-casar-conmigo">
            
                    
                    ¿Te quieres casar conmigo?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="me_case.html">
            
                <a href="me_case.html#el-matrimonio">
            
                    
                    El matrimonio
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html">
            
                    
                    Los primeros años... y todos los demás
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#los-primeros-años">
            
                    
                    Los primeros años
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#las-cosas-simples">
            
                    
                    Las cosas simples
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#¿andai-con-la-wea">
            
                    
                    ¿Andai con la wea?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html">
            
                    
                    El cachorro
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#¿cuándo-vamos-a-tener-un-hijo">
            
                    
                    ¿Cuándo vamos a tener un hijo?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#cuando-chico">
            
                    
                    Cuando chico...
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#la-campaña">
            
                    
                    La campaña
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#pendejo-del-horto">
            
                    
                    Pendejo del horto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#el-cachorro">
            
                    
                    El cachorro
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Los primeros años... y todos los demás</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="los-primeros-a&#xF1;os-y-todos-los-dem&#xE1;s">Los primeros a&#xF1;os... y todos los dem&#xE1;s</h1>
<h2 id="los-primeros-a&#xF1;os">Los primeros a&#xF1;os</h2>
<p> Claro, uno dice <em>&quot;We&#xF3;n los primeros a&#xF1;os de matrimonio son la raja&quot;</em> <em>&quot;Culiai todo el d&#xED;a, como si no hubiera ma&#xF1;ana&quot;</em>, si wn as&#xED; de fina la conversaci&#xF3;n. P&apos;ta, pero eso aplica pa weones que se casan con pololeo puertas afuera. Yo llevaba poco m&#xE1;s de 7 a&#xF1;os viviendo con la bruja, as&#xED; que pa mi esa era una pel&#xED;cula que ya hab&#xED;a visto. Ahora las weas era diferentes, estaba <em>&quot;legalmente casado&quot;</em>. </p>
<p> Y tal como dicen, algo les pasa a las minas cuando se casan. Algo les cambia en el switch. Es como que les activaran el modo <em>webiar por todo</em>. &#xA1;Weon la cag&#xF3;! weas tan simples como tomarse 2 latas de chela en la casa un fin de semana, <em>&quot;Oiga &#xBF;no cree que est&#xE1; tomando mucho?&quot;</em>, we&#xF3;n, 2 latas chicas de chela. Te creo me pusiera a tomar como vikingo, pero no we&#xF3;n, piolita, su lata de chela y despu&#xE9;s otra al rato, ni siquiera seguidas. </p>
<p> O we&#xF3;n, las salidas con los amigos. Wn, yo no soy futbolero, pero p&apos;ta si juega la selecci&#xF3;n voy a ver el partido con mis amigos. Su chela, su chorrillana, y su pantalla grande con el partido. Da casi lo mismo que los weones malos pierdan de nuevo, al final todos sabemos que vamos por las chelas y a cagarse de la risa un rato.<br> <em>&quot;Mi amor...&quot;</em> - &#xBF;han cachado que cuando queris <em>pedir permiso</em>, o cu&#xE1;ndo ella te quiere pedir alguna wea in&#xFA;til se ponen m&#xE1;s cari&#xF1;osos los tortolitos? <em>&quot;Me voy a juntar con los cabros pa ver el partido de la Roja&quot;</em> - <em>&quot;Pero si a ti no te gusta el f&#xFA;tbol&quot;</em> CSM, a&#xF1;os weon, a&#xF1;os de la wea y siempre se me olvida que la conversaci&#xF3;n se va a ir por ese camino... <em>&quot;Si se, pero as&#xED; aprovecho de ver a los cabros que hace tiempo que no los veo...&quot;</em>. Y con una cara de culo que te la encargo, <em>&quot;Ya... pero coma algo y no tome tanto...&quot;</em></p>
<p> P&apos;ta por &#xFA;ltimo hay una especie de respeto por los espacios mutuos, yo no la webeo cuando sale a comprar con sus amigas, wn, que salga, est&#xE1; en su derecho, pero no wn... a uno lo webean, porque si, porque no y por si acaso tambi&#xE9;n.<br>P&apos;ta ya, hay minas que arrastran trancas, que el viejo era un viejo ql alcoh&#xF3;lico, o que salieron con un saco de webas, pq no faltan las minas que se quedan con una imagen masculina de mierda, de alg&#xFA;n ex, o del t&#xED;o, o del pap&#xE1;, o de alg&#xFA;n we&#xF3;n que  conocieron. Pero no uno po&apos; we&#xF3;n, a menos que en realidad uno sea un saco de webas, y la mina sea formato mujer golpeada; de esas que llegan a la comisar&#xED;a a hacer la denuncia y despu&#xE9;s siguen con el we&#xF3;n pq <em>&quot;Me pega porque me quiere...&quot;</em>; p&apos;ta despues de m&#xE1;s de 10 a&#xF1;os juntos y 7 a&#xF1;os viviendo bajo el mismo techo y en la misma cama te dai cuenta de quien tenis al lado.</p>
<p>Yo lo tengo clarito, la bruja es webiada, m&#xE1;s que la chucha, y yo tambi&#xE9;n soy webiado. Pero no es pa que me webeen si quiero salir una vez al mes, y llego en condiciones dignas de vuelta a la casa. M&#xE1;s si siempre has funcionado de la misma manera.</p>
<p>We&#xF3;n, lo peor de todo es que la wea no es exclusiva de uno. <em>&quot;Hola We&#xF3;n, tanto tiempo&quot;</em> - <em>&quot;Si, we&#xF3;n, p&apos;ta casi no llego, la bruja andaba cu&#xE1;tica&quot;</em> - <em>&quot;P&apos;ta no me digai na&apos;, a mi ya no me creen lo de las horas extra de la pega&quot;</em>.<br>We&#xF3;n, <strong>TODAS</strong> las minas son iguales. We&#xF3;n, no hay pecado en tomarse 5 litros de chela, y comerse 3 chorrillanas familiares con los amigos. We&#xF3;n responsable que sale a tomar va sin auto, pide Uber, toma taxi o le pide al we&#xF3;n sobrio de turno que  lo lleve a la casa. </p>
<p>La wea es que los primeros a&#xF1;os fueron dentro de todo, <em>&quot;normales&quot;</em>, al menos de acuerdo al est&#xE1;ndar de we&#xF3;n casado reci&#xE9;n.</p>
<p>Por lo menos la wea de las salidas es tema controlado, siempre y cuando:</p>
<ul>
<li>Haya compensaci&#xF3;n posterior, l&#xE9;ase salida con la bruja despu&#xE9;s, a comer, al cine, o a comprarle weas in&#xFA;tiles y trapitos varios.</li>
<li>No sean salidas muy seguidas, o sea no m&#xE1;s de una salida a la semana (ojal&#xE1; cada 2 o 3 semanas de  diferencia entre salidas). We&#xF3;n olv&#xED;date de salida de San Jueves, San Viernes y alg&#xFA;n webeo que no la incluya el s&#xE1;bado. <em>&quot;No ql, el fin de semana es pa la familia...&quot;</em> </li>
</ul>
<p>As&#xED; que una estrategia que me ha resultado, por lo menos pa juntarme con <em>El Profesor</em> (no porque el ql se parezca al Profesor de la Casa de Papel, sino pq el we&#xF3;n en realidad es profe, con pega de profe y sueldo de profe... CSM a este wn le prendo velas...), es que nos juntamos los Lunes o los Martes, entonces la salida de los viernes pasa piola, y hay tiempo pa recuperarse, miren que uno ya no tiene 20 a&#xF1;os y la tolerancia a la ca&#xF1;a no es la misma.</p>
<h2 id="las-cosas-simples">Las cosas simples</h2>
<p>Debo reconocer que no soy precisamente el m&#xE1;s ordenado de los mortales. Pero fuera de todo dentro de mi <em>orden particular</em>, que a vista y paciencia del resto es derechamente desorden, s&#xE9; exactamente donde est&#xE1;n todas mis weas. La cosa es que aprovech&#xE1;ndome de la lamentablemente excelente memoria selectiva de la bruja (pq cuando se acuera de sacar en cara weas  puede acordarse de weas que pasaron  hace  10 a&#xF1;os atr&#xE1;s), me puse <em>olvidadizo</em>, pero no con mis weas, sino con las weas de uso general. <em>&quot;&#xBF;Mi amor ha visto mi destapador?&quot;</em> - <em>&quot;&#xBF;De nuevo?, si el otro d&#xED;a te lo pas&#xE9;, &#xBF;buscaste en el caj&#xF3;n de los servicios?&quot;</em> - <em>&quot;S&#xED;, no lo encuentro ah&#xED;...&quot;</em> - <em>&quot;P&apos;ta de nuevo, no buscaste bien aqu&#xED; est&#xE1; tu wea de destapador...&quot;</em> - <em>&quot;Gracias, ah, muy amable...&quot;</em></p>
<p>Estamos claros, son weas, pero la bruja  es polvorita, enciende con agua, y se enoja por weas; &#xBF;alguna mina que no se enoje por weas?. Aunque yo tampoco soy un santo. Weas que le he reclamado siempre son la colecci&#xF3;n de vasos y tazas en cualquier parte de la casa. Me acuerdo que estabamos reci&#xE9;n pololeando, y por esas weas de la vida  tuve que ir a su escritorio a buscar una wea. We&#xF3;n, miro la taza que hab&#xED;a encima, CSM we&#xF3;n &#xA1;algas! estaban saliendo plantitas de la wea, pq tiene la mala costumbre de dejar conchos de todo, yogurt, cafe, leche, bebida, la wea que sea, incapaz de dejar el vaso o la taza vac&#xED;as. CSM we&#xF3;n, as&#xED; que le dej&#xE9; su wea insalubre al lado de sus cigarros, pa&apos; que viera la mierda de taza. Obviamente qued&#xF3; la cagada, y el resultado nulo. Siguen habiendo tazas con conchos en cualquier lado, p&apos;ta si no cuesta nada  llevar las weas a la cocina y echarles un poco de agua, pero no.<br>Culpo a la crianza, la bruja creci&#xF3; con nana hasta pasados los 20 a&#xF1;os, y yo, p&apos;ta me las bat&#xED; solo desde los 8.</p>
<p>Cuando ya empezamos a vivir juntos eran cosas m&#xE1;s cotidianas. We&#xF3;n, yo no supe nunca de calcetin guacho hasta ahora. Y es basicamente por weas de orden. De nuevo, no soy el weo&#xF3;n m&#xE1;s ordenado del universo, pero la clave de eso es dejar las mismas weas en los mismos lugares, onda las llaves en el caj&#xF3;n derecho del escritorio.<br><em>&quot;Guagua, voy a tomar tus llaves no encuentro las m&#xED;as&quot;</em>- <em>&quot;OK&quot;</em> - <em>&quot;&#xBF;D&#xF3;nde las tiene?&quot;</em> - Q&#xFA;e onda we&#xF3;n, siempre dejo las llaves en el mismo lado... <em>&quot;En el caj&#xF3;n de la derecha del escritorio, en la orilla&quot;</em> - <em>&quot;Ya las encontr&#xE9;...&quot;</em> - <em>&quot;Me las deja donde mismo despu&#xE9;s pofa, que despu&#xE9;s se me pierden...&quot;</em>. We&#xF3;n y dicho y hecho, <em>&quot;Mi amor, &#xBF;mis llaves?&quot;</em> - <em>&quot;P&apos;ta las buscaste en el caj&#xF3;n del escritorio?&quot;</em> - <em>&quot;Si, no est&#xE1;n...&quot;</em> - Claro, el we&#xF3;n no se acordaba que  la bruja las hab&#xED;a tomado, as&#xED; que  ahi vino la bruja con cara de culo al escritorio, abri&#xF3; el caj&#xF3;n, revolvi&#xF3; todas las weas, y &#xA1;sorpresa! no estaban las llaves. - <em>&quot;P&apos;ta si yo tom&#xE9; las llaves..., deja ir a ver a mi cartera.&quot;</em> Y tampoco estaban ah&#xED; las weas de llaves. 10 minutos despu&#xE9;s, &#xA1;we&#xF3;n, encima de la taza del ba&#xF1;o!, <em>&quot;Gracias, ah...&quot;</em>, sarcasmo we&#xF3;n, sarcasmo, la emputece, pero es un recurso que utilizo pa evitar  decirle <em>&quot;Te lo dije&quot;</em>.</p>
<p>Entonces entre dos weones desordenados de maneras absolutamente diferentes, terminai sobreviviendo juntos m&#xE1;s que viviendo juntos.</p>
<h2 id="&#xBF;andai-con-la-wea">&#xBF;Andai con la wea?</h2>
<p>Andar con la wea es una wea diferente en hombre y mujeres.</p>
<p>Los weones andamos con la wea cuando te pas&#xF3; alguna wea que te ech&#xF3; a perder el d&#xED;a, te pichulearon en la pega, alg&#xFA;n we&#xF3;n se mand&#xF3; una cagada que tenis que arreglar tu, qued&#xF3; alguna cagada  gal&#xE1;ctica en la casa, te sacaron los choros del canasto. En resumen llegai con la mierda hirviendo, y lo que menos queris es que te webeen por webadas, ojal&#xE1; nadie te diga nada y te dejen tranquilo hasta que la wea decante sola. </p>
<p><em>&quot;Mi amor, &#xBF;le pasa algo?&quot;</em> - No CTM, ando con cara de culo por gusto... <em>&quot;No mi amor, tuve un mal d&#xED;a no m&#xE1;s, pero se me va a pasar...&quot;</em> P&apos;ta con los a&#xF1;os hemos aprendido a leernos, y sabiendo que el par de weones es webiado por naturaleza, sabemos cuando dejar tranquilo al otro.<br>El problema est&#xE1; cuando andai con la wea y m&#xE1;s encima andai emp&#xE1;tico, entonces traspasai la wea de  un we&#xF3;n a otro. Ah&#xED; queda la cagada.<br><em>&quot;Mi amor, &#xBF;le pasa algo?&quot;</em> - No CTM, ando con cara de culo por gusto... <em>&quot;No mi amor, tuve un mal d&#xED;a no m&#xE1;s, pero se me va a pasar...&quot;</em> - <em>&quot;P&apos;ta, no es mi culpa que haya tenido un mal d&#xED;a pa que andis con esa cara de culo&quot;</em>. CTM, agacha el mo&#xF1;o ql sino <em>&#xA1;paf, drama!</em>. As&#xED; que ah&#xED; no queda otra que mamarse la wea  calladito no m&#xE1;s, salir a caminar, o hacer cualquier wea, pq sino  la wea va a ser atado seguro.</p>
<p>Y las minas, p&apos;ta es otro cuento.<br>A las minas les baja la wea regularmente cada 28 d&#xED;as. A veces incluso con ciclos de 15 d&#xED;as de webonera. Yo tengo  una teor&#xED;a:  </p>
<blockquote>
<p>As&#xED; como existe el llamado <em>SPM</em> (S&#xED;ndrome Pre-Menstrual), que aparece entre 5 y 3 d&#xED;as antes del per&#xED;odo, existe una wea que es el SPsM o <em>SPM<sup>2</sup></em>  (S&#xED;ndrome PoSt-Menstrual) que suele extenderse entre 3 y 5 d&#xED;as despu&#xE9;s del per&#xED;odo.<br>Y tambi&#xE9;n existe una wea que es el <em>SDM</em> (S&#xED;ndrome Durante la Menstruaci&#xF3;n) que dura lo que dura el per&#xED;odo (regularmente entre 25 y 30 d&#xED;as). </p>
</blockquote>
<p>Entonces si se dan la paja de sacar las cuentas, en el mejor caso optimista, las minas andan sin la wea como 5 d&#xED;as al mes, porque aparte, si se dieron cuenta, las weas de s&#xED;ndromes qls se pueden superponer con el pr&#xF3;ximo ciclo.</p>
<p>El <em>Pata</em>, otro amigo, se mand&#xF3; una teoria brillante al respecto. Ya llegar&#xE1; el momento de  mencionarla.</p>
<p>Obviamente hay su cuota de exageraci&#xF3;n, pero soy un convencido que los ciclos femeninos definen cuantos d&#xED;as una mina anda con la wea , y por consecuencia cuantos d&#xED;as de <em>&quot;tranquilidad&quot;</em> puede disfrutar un we&#xF3;n, sobre todo un we&#xF3;n casado, o en realidad cualquier we&#xF3;n que viva con una mina en la casa y esto incluye las madres no-menopausicas.</p>
<p>Y eso es la webonera femenina fisiol&#xF3;gica, pq tambi&#xE9;n est&#xE1; la webonera inducida. Webonera inducida es por ejemplo, cuando le traspasai tu propia webonera a tu mina, o cuando tu mina se ve perturbada por cualquier wea que la perturbe m&#xE1;s de la cuenta, sea gente weona, alguna cagada propia o ajena que la afecte, preocupaciones varias, eventos de calendario (aniversarios, muertes, etc.), comentarios con doble y triple interpretaci&#xF3;n, o en cualquier webada que la agite.<br>Pensemos en las  minas como una botella de agua mineral con gas. Cualquier wea que la mueva va a hacer que cuando  destapes la botella la wea salpique para todos lados y quede la cagada. Lo mismo.</p>
<p>Si nos vamos a los comentarios mal interpretados, CSM we&#xF3;n, tener que medir con lupa la wea que vas a decir pa que no le baje la wea instant&#xE1;nea.<br><em>&quot;Mi amor &#xBF;salgamos a caminar?&quot;</em> - <em>&quot;No guagua, estoy raja&quot;</em> - <em>&quot;Claro, te da paja salir conmigo, pero lo m&#xE1;s bien que tenis &#xE1;nimo pa salir en la semana con tus amigos&quot;</em> <em>&#xA1;paf, drama!</em></p>
<p>Entonces no es solamente el tema fisiol&#xF3;gico, sino que tambi&#xE9;n la suma de todas las weas que hayan pasado en la semana, la fase de la luna, la alineaci&#xF3;n de los planetas, CSM we&#xF3;n, la wea no es simple.</p>
<p>As&#xED; que lo m&#xE1;s sano es seguir la filosof&#xED;a de Coco Legrand, y <em>bolas tristes</em> siempre de we&#xF3;n. Digamos que la sanidad  mental de un we&#xF3;n casado es ser <em>siempre we&#xF3;n</em>. </p>
<blockquote>
<p><em>&quot;Si mi amor&quot;</em><br><em>&quot;Lo que usted diga mi amor&quot;</em></p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="me_case.html#el-matrimonio" class="navigation navigation-prev " aria-label="Previous page: El matrimonio">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="primeros_annios.html#los-primeros-años" class="navigation navigation-next " aria-label="Next page: Los primeros años">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Los primeros años... y todos los demás","level":"1.4","depth":1,"next":{"title":"Los primeros años","level":"1.4.1","depth":2,"anchor":"#los-primeros-años","path":"primeros_annios.md","ref":"primeros_annios.md#los-primeros-años","articles":[]},"previous":{"title":"El matrimonio","level":"1.3.4","depth":2,"anchor":"#el-matrimonio","path":"me_case.md","ref":"me_case.md#el-matrimonio","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["search","lunr","fontsettings","hints","sharing","block-align"],"pluginsConfig":{"fontsettings":{"family":"sans","size":2,"theme":"white"},"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":200000},"hints":{"danger":"fa fa-exclamation-cicle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"sharing":{"all":["facebook","google","twitter","weibo","instapaper"],"facebook":false,"google":false,"instapaper":false,"twitter":false,"vk":false,"weibo":false},"search":{},"block-align":{},"highlight":{},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"primeros_annios.md","mtime":"2020-05-14T13:48:24.616Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-14T13:49:01.196Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

