
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Secretos para pocos · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-block-align/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="secretos.html" />
    
    
    <link rel="prev" href="el_cachorro.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="dedicatoria.html">
            
                <a href="dedicatoria.html">
            
                    
                    Dedicatoria
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    ¿A qué me debo preparar?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="me_case.html">
            
                <a href="me_case.html">
            
                    
                    P'ta , y me casé
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="me_case.html">
            
                <a href="me_case.html#el-principio-del--principio">
            
                    
                    El principio del ... principio
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="me_case.html">
            
                <a href="me_case.html#los-matrimonios">
            
                    
                    Los matrimonios
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="me_case.html">
            
                <a href="me_case.html#¿te-quieres-casar-conmigo">
            
                    
                    ¿Te quieres casar conmigo?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="me_case.html">
            
                <a href="me_case.html#el-matrimonio">
            
                    
                    El matrimonio
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html">
            
                    
                    Los primeros años... y todos los demás
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#los-primeros-años">
            
                    
                    Los primeros años
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#las-cosas-simples">
            
                    
                    Las cosas simples
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="primeros_annios.html">
            
                <a href="primeros_annios.html#¿andai-con-la-wea">
            
                    
                    ¿Andai con la wea?
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html">
            
                    
                    El cachorro
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#¿cuándo-vamos-a-tener-un-hijo">
            
                    
                    ¿Cuándo vamos a tener un hijo?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#cuando-chico">
            
                    
                    Cuando chico...
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#la-campaña">
            
                    
                    La campaña
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#pendejo-del-horto">
            
                    
                    Pendejo del horto
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="el_cachorro.html">
            
                <a href="el_cachorro.html#el-cachorro">
            
                    
                    El cachorro
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="secretos.html">
            
                <a href="secretos.html">
            
                    
                    Secretos para pocos
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="secretos.html">
            
                <a href="secretos.html#el-pelao">
            
                    
                    El Pelao
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="secretos.html">
            
                <a href="secretos.html#ya-po-¿qué-onda">
            
                    
                    Ya po', ¿qué onda?
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="secretos.html">
            
                <a href="secretos.html#la-depresión">
            
                    
                    La depresión
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="secretos.html">
            
                <a href="secretos.html#pa-eso-estamos-los-amigos">
            
                    
                    Pa' eso estamos los amigos
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="secretos.html">
            
                <a href="secretos.html#el-chiste-del-tartamudo">
            
                    
                    El chiste del tartamudo
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Secretos para pocos</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="secretos-para-pocos">Secretos para pocos</h1>
<p>Muchas veces no te dai cuenta del efecto que tenis sobre las personas. Me pas&#xF3; con el Pelao, con este loco nunca hemos sido as&#xED; cercanos a cagar, pero muchas veces las circunstancias hacen que la amistad se manifieste de maneras bastante poco convencionales.</p>
<h2 id="el-pelao">El Pelao</h2>
<p>P&apos;ta el Pelao es uno de estos compadres que conociste y no te olvidai nunca de ellos. Una porque el we&#xF3;n ES pelao, as&#xED; al cero, una pelada reluciente, llega a ser molesta la wea. Pa&quot; las fotos grupales t&#xED;pico que si sacan la wea con flash la pelada de este we&#xF3;n parece ampolleta. La cosa es que el Pelao, siempre estaba en todas las juntas, hasta que se cas&#xF3;, y lo seguimos invitando, como siempre, pero el we&#xF3;n respond&#xED;a a veces, pero  a veces tambi&#xE9;n iba. <em>&quot;P&apos;ta Pelao, te tienen cortito&quot;</em> - <em>&quot;Si We&#xF3;n, p&apos;ta vos cachai po, la vida de casado&quot;</em>.<br>Y efectivamente as&#xED; es la vida casado, uno anda cortito, pero no porque a uno lo obliguen, no se&#xF1;or, sino que porque uno quiere. La wea parece chiste, pero <strong>ES</strong> as&#xED;, y las minas se cagan de la risa cuando uno les dice. Es que es cierto, <em>&quot;Seguro, que vo&quot; andai cortito por gusto. Ella la macho alfa...&quot;</em>, la wea que no le podis decir, ni explicar a las minas es que uno <em>anda cortito</em> por voluntad propia por una wea de simple supervivencia y sanidad mental. Si con tu mina te <em>portai bien</em>, y andai cortito, salis, llegai sobrio (medianamente sobrio), piolita, sin escandalo y mejor a&#xFA;n si llegai temprano (est&#xE1;ndares normales eso si, no vai a llegar con el pan y con el diario...), we&#xF3;n, no hay motivos pa que te webee. O sea, ya, hay minas que te van a webiar igual, aunque salgai y no tomi ni una wea <em>&quot;We&#xF3;n, venis pasado a cerveza&quot;</em> y cuando estai en esa situaci&#xF3;n anda a tratar de hacerla entender que no tomaste ni una wea. Bueno la wea es que uno anda cortito simplemente pa que a uno no lo webeen, y mina feliz-we&#xF3;n feliz, no hay matem&#xE1;tica m&#xE1;s simple.</p>
<p>Y cuando nos junt&#xE1;bamos, la t&#xED;pica <em>&quot;We&#xF3;n, &#xBF;le avisamos al Pelao? este we&#xF3;n nunca viene.&quot;</em> - <em>&quot;P&apos;ta si; we&#xF3;n, av&#xED;sale igual. Si el we&#xF3;n puede  venir va a venir y va a llegar. Si no, no no m&#xE1;s, tampoco hay atado.&quot;</em> - <em>&quot;P&apos;ta es que es como si este we&#xF3;n le debiera plata alguien, no aparece nunca...&quot;</em> - <em>&quot;Jajaja, p&apos;ta si, pero todos tenemos nuestras weas. Anda a saber que wea le pasa a este we&#xF3;n.&quot;</em> Y esa wea siempre ha sido el trato silencioso entre todos nosotros, los  weones que nos juntamos siempre, o casi siempre: No meternos en las weas del resto. P&apos;ta, si un we&#xF3;n quiere contar sus dramas y pedir consejo, bien, si no quiere contar ni una wea, bien tambi&#xE9;n, cada cual sabr&#xE1; donde mete la tula. Te evitai atados, todos amigos como siempre, no hay pelambre. Si pa tomarse una chela y cagarte de la risa no tenis pa que andar pelando a nadie. Claro que esos somos nosotros, hay otros weones que no pueden vivir si no es meti&#xE9;ndose con el poto del resto.</p>
<p><em>&quot;Hola Pelao, we&#xF3;n tanto tiempo&quot;</em> - <em>&quot;Hola We&#xF3;n, p&apos;ta si, entre la casa, la pega y las weas p&apos;ta me tienen vuelto loco&quot;</em> - <em>&quot;Pelao we&#xF3;n, &#xBF;c&#xF3;mo estai?&quot;</em> - <em>&quot;Cabros, un sal&#xFA;&quot; por el Pelao, we&#xF3;n&quot;</em> - <em>&quot;Pelao, &#xBF;c&#xF3;mo tan perd&#xED;o&quot; wn?&quot;</em> - <em>&quot;Jajaja, p&apos;ta no webeen al Pelao wn, si el wn se volvi&#xF3; gay es wea suya&quot;</em> - <em>&quot;Jajajaja&quot;</em>, p&apos;ta los qls. As&#xED; son estos weones, livianitos de sangre, m&#xE1;s pesados que la chucha, pero no te podis enojar con ellos. Y as&#xED; ha sido siempre, hablando weas, tomarse una chela, las juntas nunca han variado en ese sentido. <em>&quot;We&#xF3;n, &#xBF;una chelita despu&#xE9;s de la pega?&quot;</em> y el an&#xE1;lisis de que tanto te van a webiar y <em>&quot;Ya po&quot;, &#xBF;a qu&#xE9; hora nos juntamos?&quot;</em> Si la wea es la hora, el donde siempre ha sido donde mismo, <em>la pica de la T&#xED;a</em>, que en rigor se llama <em>La Taberna</em> de nadie se acuerda nunca de que wea, pero es <em>La Taberna de nosequewea</em>. Obviamente nos atiende la <em>T&#xED;a</em>, que  como llevamos a&#xF1;os yendo, p&apos;ta ya nos conoce.</p>
<p>Un d&#xED;a en la pega me llega una WhatsApp, <em>&quot;We&#xF3;n, &#xBF;andai por ah&#xED;?&quot;</em> - <em>&quot;Pelao, we&#xF3;n tanto tiempo&quot;</em> - <em>&quot;&#xBF;Qu&#xE9; se cuenta?&quot;</em> p&apos;ta conversaci&#xF3;n trivial habitual, salvo por esas weas que  te hacen click de repente y cachai algo. P&apos;ta, obvio, la costumbre de recibir mensajes y seguir la conversaci&#xF3;n en esa misma onda, we&#xF3;n, el Pelao nunca me hab&#xED;a mandado un mensaje. <em>&quot;&#xBF;Qu&#xE9; onda Pelao, pasa algo?&quot;</em> - <em>&quot;&#xBF;C&#xF3;mo andai pa una chelita despu&#xE9;s de la pega?&quot;</em>, y como me olfateaba una wea rara <em>&quot;Mi amor, voy a llegar un poco m&#xE1;s tarde. Me voy a juntar con el Pelao.&quot;</em>, as&#xED; winner no m&#xE1;s, total el Pelao es de esos weones con los que la Bruja no me va a webiar con salir. S&#xED;, pq hay de esos weones con los que p&apos;ta  decis el puro nombre y la bruja te mira con cara de <em>&quot;CSM, ese we&#xF3;n. Vai a llegar pal pico de curao...&quot;</em>. <em>&quot;Ya po&quot;, &#xBF;tipo 7:30?&quot;</em> - <em>&quot;OK&quot;</em>.</p>
<h2 id="ya-po-&#xBF;qu&#xE9;-onda">Ya po&apos;, &#xBF;qu&#xE9; onda?</h2>
<p><em>&quot;Hola We&#xF3;n, &#xBF;c&#xF3;mo estai? tanto tiempo&quot;</em>, hac&#xED;a meses que nadie sab&#xED;a del Pelao. Su abrazo y apret&#xF3;n de manos, p&apos;ta seguimos siendo los de siempre.  <em>&quot;Wena Pelao, yo bi&#xE9;n we&#xF3;n, harto que hacer no m&#xE1;s.&quot;</em> - <em>&quot;Jaja, p&apos;ta como siempre no m&#xE1;s&quot;</em>, nos sentamos - <em>&quot;Jaja p&apos;ta si, pero siempre hay tiempo pa los amigos. Y tu Pelao &#xBF;c&#xF3;mo va la vida?&quot;</em>, y CSM wn, el Pelao reci&#xE9;n estaba, fuera de todo, bien. El we&#xF3;n puso cara de <em>&quot;P&apos;ta la wea&quot;</em>, y se le pusieron los ojos vidriosos. La T&#xED;a mir&#xF3; de lejos, y le hice se&#xF1;as de que nos tuviera listas unas chelas y unas papas, ya nos conoce as&#xED; que no fue ni siquiera necesario que le dijera nada. Aparte que la T&#xED;a es mam&#xE1;, y las cacha al vuelo. <em>&quot;&#xBF;Qu&#xE9; onda Pelao?&quot;</em>, silencio. Lo dej&#xE9; respirar, y me mira un poco m&#xE1;s repuesto. <em>&quot;P&apos;ta We&#xF3;n, sorry haberte webiado, pero eris el &#xFA;nico we&#xF3;n con el que siento que puedo hablar.&quot;</em> - chucha, se viene compleja la wea. - <em>&quot;We&#xF3;n no se que  crestas hacer. Estoy pal pico...&quot;</em> - <em>&quot;Pelao, desahogate no m&#xE1;s we&#xF3;n.&quot;</em>.</p>
<p>El Pelao era compa&#xF1;ero de colegio del Pata. Un we&#xF3;n quitado de bulla, piola, pero el ql era seco pa la pelota. Claro cuando pendejo ten&#xED;a pelo, pero se cortaba casi al rape, as&#xED; que  siempre  fue el <em>Pelao</em>. Pendejo seco pa la pelota, hasta el d&#xED;a de hoy nos acordamos del gol que se mand&#xF3; una vez. We&#xF3;n recibi&#xF3; la pelota en la media cancha, y el Pelao raja corriendo, amague, se saca a uno, se orilla, viene otro we&#xF3;n a marcarlo, bicicleta, la pelota por arriba, el Pelao desv&#xED;a por el lado y agarra la pelota de nuevo. Para casi entrando al &#xE1;rea, quedaban 2 defensas y este we&#xF3;n. Viene un defensa, finta, el we&#xF3;n qued&#xF3; tirado en el suelo, y el Pelao sigue, y el ql la patea no muy fuerte y empieza a correr, la pelota da una ligera curva con efecto, y el Pelao agarra el autopase, la levanta y la chutea desde arriba contra el pasto. La pelota rebota frente al arquero, se desv&#xED;a y la wea entra a la malla. CSM  we&#xF3;n que golazo m&#xE1;s lindo, we&#xF3;n lo celebraron hasta los weones del otro equipo. Lo conocimos jugando a la pelota, y p&apos;ta partido que hab&#xED;a lo llamabamos a este we&#xF3;n. Tampoco es que fueramos los S&#xFA;per campeones del barrio, pero p&apos;ta que la pasabamos bien.</p>
<p>Pasaron los a&#xF1;os, y las juntas ya no era  pa&quot; jugar a la pelota. Eran pa ir a webiar a Bellavista, cuando hab&#xED;a discos, ir a tomarse una chela, a comer completos y papas al carrito. Claro, cada we&#xF3;n ten&#xED;a su propio camino despu&#xE9;s de haber salido del colegio, nos ve&#xED;amos menos y era porque estabamos preocupados de nuestras propias weas. El Pelao se fue a Rancagua, y le perdimos el rastro varios a&#xF1;os, y despu&#xE9;s volvi&#xF3;, derechamente Pelao, al rape. En todo caso, en esa &#xE9;poca, el Pelao nunca fue muy de juntarse tan seguido, ni siquiera con el Pata, el we&#xF3;n de repente aparec&#xED;a, cuando volvi&#xF3; el we&#xF3;n iba a todas, era como si en Rancagua al we&#xF3;n lo hubieran tenido amarrado, hasta que se cas&#xF3;... Y tampoco es que nos haya invitado, nos enteramos que se cas&#xF3; un d&#xED;a en que  avisamos de una junta y este we&#xF3;n lleg&#xF3;. <em>&quot;Cabros, me cas&#xE9;&quot;</em> - we&#xF3;n, el we&#xF3;n feliz, estaba m&#xE1;s contento que la chucha - <em>&quot;Wena Pelao&quot;</em> - <em>&quot;Felicitaciones&quot;</em> - <em>&quot;P&apos;ta pa que invitai po ql&quot;</em> - <em>&quot;Si po&quot;we&#xF3;n pa que te comai todos los canap&#xE9;s po we&#xF3;n&quot;</em> - <em>&quot;Jajaja&quot;</em>, p&apos;ta los weones. As&#xED; que el Pelao estaba casado, y si antes de Rancagua se nos perd&#xED;a, ahora si que lo ve&#xED;amos cada vez menos seguido. P&apos;ta, ya, se entiende, mal que mal uno tiene que cuidar el matricidio.</p>
<p>P&apos;ta y el Pelao se desat&#xF3; cont&#xE1;ndome su vida, y we&#xF3;n, a veces uno piensa que uno est&#xE1; cagado, pero we&#xF3;n, hay mil weas de las que uno nunca se entera, y weones que est&#xE1;n infinitamente m&#xE1;s cagados que uno, y que siguen parados. La wea es que hasta la viga de bamb&#xFA; m&#xE1;s fuerte y flexible cede en alg&#xFA;n momento, y ese era el Pelao ahora. La mina del Pelao, una rucia bien linda, era <em>especial</em>; creo que la v&#xED; una sola vez, y we&#xF3;n con la pura mirada nos juzg&#xF3; a todos, no que nos hiciera un desprecio ni nada por el estilo, de hecho  estuvo con nosotros, se tom&#xF3; su chela, comi&#xF3; papas, convers&#xF3;, se ri&#xF3;, p&apos;ta <em>normal</em>, pero le cachabai ese an&#xE1;lisis en 2do plano. Y eso que los weones siempre se han portado decentes cuando hay minas en la mesa. <em>&quot;We&#xF3;n, y despu&#xE9;s de que naci&#xF3; la chicoca, la Rucia cay&#xF3; en una depresi&#xF3;n post parto. CSM ql, We&#xF3;n, llevamos 3 a&#xF1;os en esa, con tratamiento y weas&quot;</em> - CSM we&#xF3;n, eso no me lo esperaba.</p>
<h2 id="la-depresi&#xF3;n">La depresi&#xF3;n</h2>
<p>El fantasma de la depresi&#xF3;n... pas&#xE9; por ah&#xED; 2 veces. La 1era fue cu&#xE1;tica, fue cuando muri&#xF3; mi abuela. A pesar que mi relaci&#xF3;n con ella nunca fue demasiado cercana, porque es complicado tener una conversaci&#xF3;n con una mujer que te lleva 2 generaciones por delante, y que aparte es del otro sexo, yo la quer&#xED;a much&#xED;simo. Me dijo <em>secretos de mujeres</em>, que obviamente me voy a reservar, y que p&apos;ta que me han servido en mi vida de casado. Y escuchar sus historias era una wea que a todos en la familia los cautivaba. 102 a&#xF1;os estuvo con nosotros la viejita, y p&apos;ta que la llor&#xE9;. Sin ella la familia se fue distanciando cada vez m&#xE1;s, ya ni siquiera para la Pascua ni A&#xF1;o Nuevo nos reun&#xED;amos. Y mi abuelo, que era m&#xE1;s joven, y yo, por nuestros lados, literalmente hechos mierda. A los pocos a&#xF1;os mi tata se fue tambi&#xE9;n, muri&#xF3; de pena, se le fue su &#xFA;nica raz&#xF3;n para seguir viviendo. Y yo..., p&apos;ta yo ten&#xED;a que seguir, todav&#xED;a no sal&#xED;a del colegio, pero estuve pal pico. En esos a&#xF1;os la depresi&#xF3;n se te ten&#xED;a que pasar sola, s&#xF3;lo las familias con lucas pod&#xED;an costearse un sic&#xF3;logo. Ya no sal&#xED;a, me la pasaba caminando, ya no estaba en la casa, &#xA1;no quer&#xED;a sentirme encerrado! &#xA1;Obvio po we&#xF3;n!, si el encierro te hace pensar, y lo peor de todo es que te hace pensar weas. Ray&#xE9; como 10 cassettes de tanto escucharlos.</p>
<p>Un d&#xED;a me anim&#xE9; a salir con mi amigos del barrio, los weones hab&#xED;an hinchado las bolas que  quer&#xED;an irse de excursi&#xF3;n al cerro, p&apos;ta y ten&#xED;an todo armado. Ibamos a subir con el hermano grande del Gato, la caminata de subida eran como 6 horas, y la bajada eran como 4. Llegamos al cerro, y p&apos;ta cerro piola, senderos demarcados. La wea es que m&#xE1;s encima ibamos con el Gato grande, as&#xED; que cero drama. Ten&#xED;amos hasta permiso pa llegar tarde a las casas. </p>
<p>Llegamos a la primera cima, y decidimos descansar. Y p&apos;ta, fui y me sent&#xE9; en una piedra desde la que pod&#xED;a buena parte de la ciudad. Al rato llega el Gato grande, y se sienta al lado mio. - <em>&quot;&#xBF;C&#xF3;mo estai We&#xF3;n?, te veo bajoneado.&quot;</em> - p&apos;ta, y en silencio empec&#xE9; a llorar - <em>&quot;Tranquilo We&#xF3;n, si tan pajero no andai, falta poco pa&apos; llegar a la cumbre.&quot;</em> - y me sonri&#xF3;. P&apos;ta el we&#xF3;n piola pa consolarte. Igual me sac&#xF3; una sonrisa - <em>&quot;(forzando una sonrisa) No loco, lo que pasa es que me acord&#xE9; de mi abuela... falleci&#xF3; hace unos meses atr&#xE1;s. Estaba s&#xFA;per enferma y se estaba muriendo.&quot;</em> - <em>&quot;Igual que todos, todos estamos muriendo... ya We&#xF3;n (me palmote&#xF3; el hombro), vamos...&quot;</em> - Y we&#xF3;n, te lo juro, la wea me hizo click <em>&quot;Todos estamos muriendo&quot;</em>.<br>P&apos;ta ya, la wea es fr&#xED;a, pero es real, cada d&#xED;a que pasa es un d&#xED;a menos en tu propia cuenta regresiva. Estamos claros que es harto m&#xE1;s bonito verlo como <em>&quot;Tenemos que vivir cada d&#xED;a como si fuera el &#xFA;ltimo&quot;</em>, ehm... p&apos;ta no se... la wea es que  estamos vivos y eso es lo que importa.</p>
<p>En ese sentido la cultura oriental tiene esa wea mucho m&#xE1;s clara que nosotros, la muerte es una etapa, una fase m&#xE1;s. Y si, hay que tener pena, vivir el duelo (y we&#xF3;n pasaron a&#xF1;os pa poder entender que es necesario <strong>vivir</strong> el duelo), pero no echarnos a morir. El cacho obviamente se lo llevan los que quedan, p&apos;ta que el entierro, que la tumba, que la ceremonia, las flores, el crematorio, decir alguna wea cuando estai despidiendo al finado. We&#xF3;n no es f&#xE1;cil, pero hay weas que tampoco son f&#xE1;ciles, la wea es la pena. Cuando bajamos antes de subirnos a la camioneta le dije <em>&quot;We&#xF3;n, en serio... gracias.&quot;</em> y le sonre&#xED;. No se si el we&#xF3;n me habr&#xE1; entendido el porqu&#xE9; le d&#xED; las gracias ese d&#xED;a. Ya no ten&#xED;a motivos para estar abajo, ahora s&#xF3;lo quedaba subir.</p>
<p>Y la 2da vez fue en la universidad. En un carrete conoc&#xED; a la Flaca, una mina de otra carrera, linda, simp&#xE1;tica, p&apos;ta la pasamos bien. El webeo fue que por esta mina empec&#xE9; a faltar a clases, me empez&#xF3; a ir como el pico en los ramos, reprob&#xE9; unos tantos, p&apos;ta y a esta mina le segu&#xED;a yendo la raja. Entonces claramente no hab&#xED;a equilibrio en la wea. Claro, el wea que estaba sacrificando tiempo y sobretodo horas de estudio era yo. Al tiempo despu&#xE9;s esta mina empez&#xF3; a asomar las garritas, we&#xF3;n ten&#xED;a un genio del horto. Todo ten&#xED;a que ser a su manera, sino drama, algo as&#xED; como la precuela de la Bruja, pero yo era harto m&#xE1;s pendejo y  ten&#xED;a considerablemente menos manejo pa la wea. Y fueron meses de una din&#xE1;mica t&#xF3;xica, de te webeo, pero te quiero, pero tenis que  darme en el gusto sino me enojo, pero te quiero; desgastadora la wea, m&#xE1;s las discusiones sobretodo por espacio y por tiempo. P&apos;ta, si uno tambi&#xE9;n tiene derecho a tener espacio propio, esa wea de  a la fuerza hacer que mis amigos sean tus amigos y al rev&#xE9;s, p&apos;ta es forzar las weas, no necesariamente va a funcionar. Al final terminamos, esos finales de culebr&#xF3;n tropicaloide en que <em>&quot;Ya no podemos seguir...&quot;</em> tomados de la mano y despedida con l&#xE1;grimas, noooo we&#xF3;n, mal, mal, mal.<br>Resultado de la wea, ca&#xED; en una depre de mierda, no me quer&#xED;a levantar de la cama. Todo me molestaba. Un d&#xED;a el Negro me llama por tel&#xE9;fono <em>&quot;We&#xF3;n, ven a la u.&quot;</em> - <em>&quot;No Negro, no quiero, no quiero hacer ni una wea.&quot;</em> - <em>&quot;We&#xF3;n, &#xA1;VEN A LA U! &#xA1;SAL DE TU CASA A-HO-RA!&quot;</em> - P&apos;ta y era el Negro po, un we&#xF3;n negro, de raza negra, grandote, al que le tengo demasiada confianza, y si el we&#xF3;n me ped&#xED;a algo no era por nada.</p>
<p>P&apos;ta llegu&#xE9; a la u. <em>&quot;We&#xF3;n, menos mal que llegaste. Ven vamos a conversar&quot;</em> - <em>&quot;Ya we&#xF3;n, &#xBF;qu&#xE9; onda?&quot;</em> desganado a cagar, si mal que mal hab&#xED;a ido <em>obligado</em> a la u. - <em>&quot;&#xBF;Qu&#xE9; pasa We&#xF3;n? No estai viniendo a clases, no estai dando las pruebas, &#xBF;qu&#xE9; pasa?&quot;</em> - <em>&quot;No pasa na&apos; we&#xF3;n, no te preocupis&quot;</em> - <em>&quot;We&#xF3;n, soy tu amigo. &#xBF;vo creis que te webiaria si no me preocupara por ti? We&#xF3;n, algo te pasa, no estai bien&quot;</em> - ya se me empezaban a calentar las webas - <em>&quot;Negro, we&#xF3;n en serio, d&#xE9;jame tranquilo, no te preocupis.&quot;</em> - <em>&quot;We&#xF3;n...&quot;</em> - <em>&quot;&#xA1;Qu&#xE9;  te dejis de webiarme te dicen!&quot;</em> - y lo empuj&#xE9;. Y este we&#xF3;n me manda un combo en el hocico...<br>CSM we&#xF3;n, de puro acordarme me duele. - <em>&quot;CSM We&#xF3;n, p&apos;ta sorry, We&#xF3;n en serio, fue un reflejo&quot;</em> - y p&apos;ta le creo, we&#xF3;n el Negro es cinturon negro en no se que wea de arte marcial, y yo el wea que  empuja en mala a un we&#xF3;n de 120 kg. - <em>&quot;Negro ql, menos mal que eris mi amigo CTM...&quot;</em> - El Negro me abraz&#xF3; y we&#xF3;n me puse a llorar. No es que sea un llor&#xF3;n, pero cuando estai deprimido o cuando tenis pena, we&#xF3;n tenis que llorar. En el peor de los casos llorar te alivia, al menos por un rato.</p>
<p>Y el Negro me llev&#xF3; abrazado a hablar con la sic&#xF3;loga de la u. Esa vez necesit&#xE9; asistencia, andaba desganado, violento, descuidado, p&apos;ta pal pico. Y la verdad es que una depresi&#xF3;n tampoco es de las weas que podai hablar con todos tus amigos. Y la sic&#xF3;loga era rica, pa que andamos con weas, si era una motivaci&#xF3;n extra pa ir a las sesiones. P&apos;ta y te dec&#xED;a que te recostarai en el sill&#xF3;n de sic&#xF3;logo, se te sentaba al lado, te ped&#xED;a que cerrarai los ojos, te hac&#xED;a cari&#xF1;o en el pelo y en la cara. CSM we&#xF3;n, me pas&#xE9; una de rollos con esta mina. Pero aparte de eso, contarle como me sent&#xED;a p&apos;ta que sirvi&#xF3;. Al final un sic&#xF3;logo, es un amigo pagado, al que le podis contar las weas, y el we&#xF3;n te escucha, no te juzga (al menos no abiertamente) y algo te dice. Sale caro porque la pega de ser sic&#xF3;logo es  aceptar voluntariamente la carga que  significa escuchar a otros weones que cu&#xE1;l de todos est&#xE1; m&#xE1;s cagado que el otro. Igual me deriv&#xF3; a un siquiatra, que me recet&#xF3; unas weas pa <em>estabilizarme</em>. P&apos;ta y el Negro. Este we&#xF3;n se lleva todos los premios al esfuerzo por  sacarme de ese hoyo. <em>&quot;Oye Negro&quot;</em> - <em>&quot;&#xBF;Ah?&quot;</em> - <em>&quot;P&apos;ta gracias we&#xF3;n, en serio gracias&quot;</em> - <em>&quot;Dale We&#xF3;n, pa&quot; eso estamos los amigos&quot;</em>.
Mis viejos nunca se enteraron de esta wea.</p>
<p>As&#xED; que Pelao, p&apos;ta we&#xF3;n, creeme que te entiendo. Y no porque entiendo la depresi&#xF3;n de tu esposa o probablemente la tuya, porque cada uno vive la depresi&#xF3;n de maneras diferentes, sino porque tambi&#xE9;n pas&#xE9; por ah&#xED;, y s&#xE9; que el camino no es facil.</p>
<h2 id="pa-eso-estamos-los-amigos">Pa&apos; eso estamos los amigos</h2>
<p><em>&quot;&#xA1;P&apos;ta Pelao we&#xF3;n oh! &#xBF;Qu&#xE9; queris que te diga po&quot;? Tay bien cagao, falta que te mee un perro y estamos&quot;</em> - le sonre&#xED; y le palmoti&#xE9; la espalda. Le saqu&#xE9; un sonrisa, as&#xED; que  por lo menos  vamos avanzando. - <em>&quot;P&apos;ta We&#xF3;n, gracias, en serio gracias.&quot;</em> - <em>&quot;No compadre, gracias a ti por la confianza, estas weas no las  conversai con cualquiera.&quot;</em> - <em>&quot;La verdad no.&quot;</em> - <em>&quot;Gracias t&#xED;a&quot;</em> - La t&#xED;a nos trajo unos completos que le dije que nos trajera, p&apos;ta si insisto, no es de lujo el local, pero  mirai a la t&#xED;a y sabe altiro que wea queris pedirle.</p>
<p><em>&quot;P&apos;ta y como si fuera poco, estoy endeudado hasta las cachas.&quot;</em> - <em>&quot;CSM Pelao, &#xBF;qu&#xE9; pas&#xF3; ah&#xED;?&quot;</em> - <em>&quot;&#xBF;Te acordai cu&#xE1;ndo me compr&#xE9; la camioneta?&quot;</em> - <em>&quot;S&#xED;, we&#xF3;n &#xBF;no digai que chocaste? la wea est&#xE1; nueva&quot;</em> - <em>&quot;No we&#xF3;n, no lo digai ni en talla, que el otro d&#xED;a un Rappi en moto casi me vuela el espejo. P&apos;ta pa comprar la camioneta tuve que pedir un cr&#xE9;dito. ten&#xED;a mis luquitas, pero  no me alcanzaba, as&#xED; que financi&#xE9; con la misma automotora.&quot;</em> - <em>&quot;Noooo po&apos; we&#xF3;n, p&apos;ta ya la cagaste&quot;</em> - <em>&quot;P&apos;ta si, pa&apos; nunca m&#xE1;s. Uno tiene que cagarla pa aprender. Bueno la wea es que con la depre de la Rucia, el tratamiento, los remedios, la Isapre culia no cubre ni una wea...&quot;</em> - <em>&quot;P&apos;ta no lo sabr&#xE9; yo...&quot;</em> record&#xE1;ndole al Pelao, que tambi&#xE9;n sab&#xED;a mi historia, cuando las v&#xED; negras cuando los weones no me cubr&#xED;an los ex&#xE1;menes de fertilidad. - <em>&quot;... as&#xED; que tuve que dejar de pagar unas cuotas pa poder costear el tratamiento de la Rucia. Y los CSM se me vinieron encima como linces. We&#xF3;n, me llamaban a cada rato pa cobrar, lleg&#xF3; una carta de cobranza a la casa de mis viejos. &#xA1;We&#xF3;n! mi vieja se urgi&#xF3; caleta, pens&#xF3; que nos iban a embargar, se pas&#xF3; el medio rollo. P&apos;ta as&#xED; que pa rematarla los qls me metieron a Dicom, y como no tengo plata, y como estoy en Dicom, tampoco puedo pedir un cr&#xE9;dito pa pagar la wea de cuota.&quot;</em> - y ese c&#xED;rculo culiao vicioso de las deudas, de tener que  hacer un hoyo pa poder sacar tierra pa tapar los otros - <em>&quot;&#xBF;Y vender la camioneta?, p&apos;ta yo se que no es la idea, pero...&quot;</em> - <em>&quot;tampoco puedo, averigu&#xE9; en la misma automotora, y hay una wea legal que no entend&#xED;...&quot;</em> - <em>&quot;P&apos;ta si, estos weones de los abogados hablan enredado pa decirte nada, y cuando te dicen algo no se les entiende webas&quot;</em> - <em>&quot;P&apos;ta as&#xED; que no se que chuchas hacer&quot;</em> - <em>&quot;P&apos;ta Pelao, tuvierai pelo quedabai pelao con tanta wea que te ha pasado. Wn &#xBF;y vender el poto? te parai en 10 de Julio con Portugal y de m&#xE1;s te cae un pitutito...&quot;</em> - <em>&quot;Jajajaa ql, si la wea es en serio&quot;</em> - <em>&quot;Si s&#xE9; we&#xF3;n, te estoy webiando. P&apos;ta vo eris pillo we&#xF3;n, vai a salir de esta y we&#xF3;n, sabis, p&apos;ta de repente salgamos todos con la Rucia, la Bruja y tu guagua. No se we&#xF3;n p&apos;ta a webiar, tomarnos un helado. Yo cach&#xE9; que las minas necesitan esa wea de desconectarse de sus weas, y no pensar, dedicarse a... p&apos;ta vivir. Si la wea  es cuando les baja por pensar, pq se ponen a pensar puras weas&quot;</em>. We&#xF3;n y d&#xED;ganme que no es cierto, aunque no es exclusivo de las minas, porque cuando uno se pone a pensar tambi&#xE9;n piensa puras weas. <em>&quot;P&apos;ta We&#xF3;n, vale, va a ser dif&#xED;cil, pq la Rucia es como si anduviera con la wea constante.&quot;</em> - <em>&quot;Pelao, ah&#xED; vemos que hacemos, alguna wea se me va a ocurrir&quot;</em>, por &#xFA;ltimo le digo a la Bruja que  llame a la Rucia, y entre minas se entienden. </p>
<p>Al final el Pelao, ya mucho m&#xE1;s aliviado, me empez&#xF3; a contar de unos proyectos que ten&#xED;a, se acord&#xF3; de un terreno que tiene en Rancagua, y se fue relajando. Si las weas en general tienen soluci&#xF3;n, podis estar hasta el soberano pico de cagado, pero siempre we&#xF3;n, siempre hay una soluci&#xF3;n. A veces tenis que saber sacrificar alguna wea, ojala que esos sacrificios sean siempre por un bien mayor, seguro va a costar m&#xE1;s salir adelante, pero siempre hay soluci&#xF3;n.<br>Y entre weones cuando te juntai con otro a conversar de tus problemas, wea que habitualmente  no hacemos, y no de weones, eh... p&apos;ta si... no hacemos esa wea de weones, si los hombres nos creemos la wea del superh&#xE9;roe que se las puede todas, y a lo Batman, solo, sin ayuda (no me vengan que <em>&quot;&#xBF;y Robin We&#xF3;n?&quot;</em>, si Robin era el arroz quemado del plato). Bueno la wea es que entre weones no esperai que el otro we&#xF3;n te  solucione el problema; a menos que derechamente le vayai a pedir pega; esperai que te escuche, sin juzgar, sin el consejo no solicitado (a menos que lo pidai expresamente (me acord&#xE9; del chiste del tartamudo)). Simplemente escuchar. <strong><em>Escuchar a los amigos es parte de ser amigos.</em></strong></p>
<p>Con las minas es otro cuento. Una porque las minas si tienen un problema/drama o alguna wea y te la van  contar a ti, como hombre, es por su natural necesidad de hablar hasta por los codos. Yo lo llamo la <em>incapacidad de <strong>in</strong>comunicarse</em>, y we&#xF3;n horas al tel&#xE9;fono hablando, etc., etc. Y dos, las minas esperan de ti lo mismo que un we&#xF3;n, que las escuchen (por eso hablan tanto, una wea de asegurarse de conseguir el objetivo por una wea de cantidad: si hablai mucho inevitablemente te van a escuchar). Pero uno we&#xF3;n, criado bajo una formaci&#xF3;n machista, p&apos;ta uno busca tratar de solucionarle el problema a la mina, una wea instintiva de macho protector. Y we&#xF3;n cuesta, porque uno no se da cuenta, la wea sale natural. Yo al final le pregunto a la Bruja <em>&quot;&#xBF;Necesita que arregle la wea?&quot;</em>, si me dice que si la arreglo, y en realidad nunca me dice que no, cuando es una wea decorada como problema, y le pregunto, p&apos;ta me pone cara de bruja, se da media vuelta y se va, porque al final las minas tampoco van a reconocer que se complican por weas (ellas le dicen <em>preocuparse por los detalles</em>).</p>
<h2 id="el-chiste-del-tartamudo">El chiste del tartamudo</h2>
<p>Un d&#xED;a llega un we&#xF3;n a un bar y se encuentra con un amigo. Con cierta dificultad el amigo le pregunta <em>&quot;&#xBF;Qqu&#xE9; pa pa pasa we&#xF3;n? Te te tenis ca cara de a cha cado&quot;</em> - <em>&quot;P&apos;ta we&#xF3;n, termin&#xE9; con mi mina&quot;</em> - <em>&quot;Lo que, lo, lo lo lo que... Lo lo lo que Lo que te te tenis Lo lo que te te teni que Lo que Lo lo que Lo que te Lo Lo Lo que tenis que hacer Lo lo lo lo que tenis Lo que tenis que Lo lo lo que tenis que hacer es Lo que Lo lo que tenis que hacer es olvidarla&quot;</em> - <em>&quot;Claro, pa&quot; ti es f&#xE1;cil decirlo&quot;</em>.</p>
<p>Gracias, gracias no se molesten.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="el_cachorro.html#el-cachorro" class="navigation navigation-prev " aria-label="Previous page: El cachorro">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="secretos.html#el-pelao" class="navigation navigation-next " aria-label="Next page: El Pelao">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"search":{"keywords":["secretos","privacidad","amistad","depresion","tartamudo","chiste","problemas"]},"title":"Secretos para pocos","level":"1.6","depth":1,"next":{"title":"El Pelao","level":"1.6.1","depth":2,"anchor":"#el-pelao","path":"secretos.md","ref":"secretos.md#el-pelao","articles":[]},"previous":{"title":"El cachorro","level":"1.5.5","depth":2,"anchor":"#el-cachorro","path":"el_cachorro.md","ref":"el_cachorro.md#el-cachorro","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["search","lunr","fontsettings","hints","sharing","block-align","gtag"],"pluginsConfig":{"block-align":{},"search":{},"hints":{"danger":"fa fa-exclamation-cicle","info":"fa fa-info-circle","tip":"fa fa-mortar-board","working":"fa fa-wrench"},"lunr":{"maxIndexSize":200000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"gtag":{"token":"UA-166771212-1"},"highlight":{},"sharing":{"facebook":false,"twitter":false,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"secretos.md","mtime":"2020-06-11T12:59:51.140Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-11T13:02:43.919Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-gtag/plugin.js"></script>
        
    

    </body>
</html>

